<unk>	0
<s>	0
</s>	0
,	-2.54393
.	-3.04052
▁ᎠᎴ	-3.32008
▁ᎾᏍᎩ	-3.74462
;	-3.84657
Ꮓ	-4.05736
▁ᎯᎠ	-4.40361
▁ᎨᏒ	-4.69076
▁	-4.80196
Ꭲ	-4.89989
▁ᎥᏝ	-5.11018
▁ᎨᏒᎢ	-5.16483
ᏰᏃ	-5.23888
Ꭹ	-5.29137
▁ᎨᏎᏍᏗ	-5.2919
▁ᎤᏁᎳᏅᎯ	-5.30573
?	-5.38227
▁ᏃᎴ	-5.41577
▁Ꭴ	-5.45954
▁Ꭰ	-5.55055
▁ᏴᏫ	-5.55698
Ꮙ	-5.62357
Ꮧ	-5.64492
”	-5.64664
Ꭿ	-5.71947
▁ᎩᎶ	-5.72385
▁ᎾᏍᏉ	-5.76501
▁ᎢᏳᏍᏗ	-5.80213
▁ᎾᎿ	-5.80755
▁ᎾᏍᎩᏯ	-5.81762
⁠	-5.8234
▁ᎠᏎᏃ	-5.83675
▁ᎠᏴ	-5.85629
Ꭽ	-5.90906
▁ᏱᎩ	-5.91544
▁Ꮎ	-5.91926
-	-5.94808
▁ᏥᎩ	-5.95764
▁ᏱᎰᏩ	-5.9588
▁ᎪᎱᏍᏗ	-5.9589
▁ᏂᎦᏛ	-5.98153
▁ᏂᎯ	-5.98992
▁ᎢᎦ	-5.99128
▁ᎤᎬᏫᏳᎯ	-6.01942
▁ᏥᏌ	-6.02006
▁ᏂᎨᏒᎾ	-6.0207
Ᏹ	-6.07666
▁“	-6.09282
Ꮎ	-6.13014
ᏍᎩᏂ	-6.13869
▁ᎣᏍᏛ	-6.19801
Ꮫ	-6.20767
▁ᎯᎠᏃ	-6.2111
ᏍᏗ	-6.25509
▁ᎤᏪᏥ	-6.28097
▁Ꮷ	-6.29606
▁Ꮧ	-6.2986
▁ᎢᏳᏃ	-6.30915
▁ᎾᏍᎩᏃ	-6.34215
▁ᏧᏪᏥ	-6.3612
▁ᎦᎶᏁᏛ	-6.38276
▁ᏄᏪᏎᎢ	-6.40358
Ꮣ	-6.40374
▁ᎿᏉ	-6.42033
▁ᎡᎶᎯ	-6.43418
▁ᏞᏍᏗ	-6.44641
▁Ꮵ	-6.46011
▁ᎠᏂ	-6.46347
▁ᎨᏍᏗ	-6.46512
▁ᎿᏉᏃ	-6.49601
▁ᎤᏲ	-6.53098
Ꭶ	-6.55188
▁ᎤᏛᏁ	-6.56483
▁Ꮳ	-6.57859
!	-6.57899
▁ᎤᏣᏘ	-6.59076
▁ᎠᏥᎸ	-6.62593
▁Ᏹ	-6.64234
▁Ꮪ	-6.64477
▁”	-6.65186
▁ᏫᎵᎻ	-6.67483
▁ᎾᎯᏳ	-6.68968
▁ᏂᎦᎥ	-6.70095
▁ᎬᏂᎨᏒ	-6.71179
▁ᎠᏍᎦᏯ	-6.7176
▁ᎦᎸᏉᏗᏳ	-6.72394
▁ᎬᏂᏳᏉ	-6.73303
▁ᏄᏍᏛ	-6.73545
▁ᎦᏙ	-6.75685
▁ᎧᏃᎮᏛ	-6.75916
Ꮒ	-6.75917
▁ᎡᎯ	-6.76817
▁ᎤᏩᏒ	-6.77375
▁ᎠᏁᎯ	-6.77487
▁ᎦᎸᎳᏗ	-6.77775
▁ᎠᏰᎵ	-6.80332
Ꮕ	-6.80338
▁ᎠᏕᎸ	-6.82547
▁ᎨᏎᎢ	-6.82773
▁ᎤᏤᎵ	-6.84908
▁ᏌᏉ	-6.85847
▁ᏰᎵ	-6.85913
▁ᎤᏤᎵᎦ	-6.86215
▁ᎠᎹ	-6.86622
▁ᎢᏣ	-6.87124
▁ᎢᏴᏛ	-6.879
Ꭸ	-6.88706
ᏗᏱ	-6.89553
▁ᎤᏂ	-6.90173
Ꮟ	-6.90188
Ꮈ	-6.90294
Ꮅ	-6.90928
▁ᎾᏂᎥ	-6.9347
▁Ꭲ	-6.93579
▁ᎣᏏᏳ	-6.93811
▁ᎠᏎ	-6.94407
Ᏻ	-6.95606
▁ᎦᏙᎯ	-6.95677
▁ᏔᎵ	-6.96344
▁ᎢᏏᎵ	-6.97663
▁[	-6.98636
Ꮄ	-6.98876
▁ᎤᏟ	-6.99369
]	-6.99401
▁ᎪᎯ	-6.99443
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.9957
▁Ꭿ	-7.02167
▁ᎠᏓᏅᏙ	-7.02702
▁ᎣᏍᏓ	-7.03024
▁ᎠᏂᏍᎦᏯ	-7.04526
Ꮢ	-7.0461
▁Ꮣ	-7.04851
▁ᎨᏎ	-7.05692
▁ᎢᏥᏈᏱ	-7.08677
▁ᏔᎵᏁ	-7.10111
▁ᎼᏏ	-7.1168
Ꮂ	-7.13121
ᏍᎪ	-7.13154
▁Ꭶ	-7.14064
▁ᎢᏳ	-7.14731
▁ᎨᏒᎩ	-7.1595
▁ᎬᏩ	-7.16382
▁⁠	-7.16682
▁ᎤᏍᏗ	-7.18111
▁ᎢᎬᏱ	-7.18165
▁ᏤᎦᏈ	-7.18493
▁ᏚᏳᎪᏛ	-7.18566
▁ᎤᏂᏣᏘ	-7.21576
▁ᎡᎳᏗ	-7.21609
▁ᎡᏆᎭᎻ	-7.23123
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.23196
▁ᎦᏙᏃ	-7.23475
▁ᎠᏫ	-7.23563
ᏍᎩ	-7.23677
▁Ᏻ	-7.23678
:	-7.24095
ᎨᏍᏗ	-7.24223
▁ᎢᏗᏢ	-7.24601
▁ᏩᎦ	-7.24864
Ꭰ	-7.25045
▁ᏇᎵᏲ	-7.26584
▁Ꮻ	-7.27065
▁ᏏᏆ	-7.28048
▁ᎠᎨᏴ	-7.29155
▁ᏲᎾ	-7.29204
Ꭼ	-7.30436
▁ᎤᎾ	-7.30633
▁ᏦᏩ	-7.30714
▁ᏌᎳᏓ	-7.31832
Ꭺ	-7.32028
▁ᎠᏏ	-7.32112
▁ᎾᎥ	-7.33324
ᏙᏗ	-7.33524
▁ᏄᏪᏒᎩ	-7.34102
▁ᏅᎩ	-7.34627
▁ᏄᏪᏎᎴᎢ	-7.3555
▁ᏂᎦᏓ	-7.3728
▁Ꮽ	-7.37369
▁ᏧᏓᎴᏅᏛ	-7.39482
▁ᏱᎨᏎᏍᏗ	-7.40762
▁ᏦᎢ	-7.41118
Ꮿ	-7.4208
▁ᎢᏥ	-7.42788
Ꮑ	-7.43493
▁ᎤᏙᎯᏳᎯᏯ	-7.44203
▁ᏥᏌᏃ	-7.44586
▁ᏅᏯ	-7.4479
Ꮵ	-7.44922
▁ᏂᏚᏪᏎᎴᎢ	-7.47404
▁Ꮿ	-7.48
▁ᎦᏚ	-7.48764
▁ᏐᏈᎵ	-7.49101
▁ᏝᏍᎪ	-7.49119
▁ᎠᏂᏧᏏ	-7.49899
▁Ꮔ	-7.49976
▁ᏣᎬᏫᏳᎯ	-7.50372
▁ᎤᎬᏩᎵ	-7.50997
Ꮞ	-7.51424
▁ᏧᏤᎵ	-7.51456
▁Ꮒ	-7.5246
▁ᎦᎵᏉᎩ	-7.52823
▁ᏓᎶᏂᎨ	-7.52903
▁Ꭼ	-7.53577
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.53608
▁ᏄᏪᏎᎸᎩ	-7.5372
ᏍᎬ	-7.54004
▁ᎡᏍᎦ	-7.54381
▁ᎦᎪ	-7.54804
▁ᏂᎦᏗᏳ	-7.54945
▁ᎢᏧᎳᎭ	-7.57203
▁ᎬᏗ	-7.57296
▁ᏂᎪᎯᎸ	-7.57373
▁ᏰᎵᏉ	-7.58062
Ꭾ	-7.58727
▁ᎦᏓ	-7.59046
Ꮃ	-7.5957
▁Ꭸ	-7.60402
▁ᎠᏆ	-7.60651
▁ᎠᏓ	-7.60854
▁ᎤᏙᏓ	-7.61492
▁ᏚᏂ	-7.61603
▁ᏈᏓ	-7.6189
▁ᎣᏂ	-7.62582
▁ᏄᏪᏎᎴ	-7.63331
▁ᎤᏤᏍᏙ	-7.64765
▁Ꮥ	-7.66036
▁ᏥᎷᏏᎵᎻ	-7.67007
▁ᏂᏚᏪᏎᎸᎩ	-7.67804
▁ᎠᏏᏉ	-7.67898
▁ᏣᏂ	-7.68536
▁ᎦᏚᎲ	-7.68665
▁Ꭱ	-7.68809
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.69324
▁ᎠᏂᎨᏴ	-7.70079
▁ᎬᏂ	-7.70575
▁ᎤᏅᏒ	-7.71095
▁ᎢᎩ	-7.714
▁ᎪᏪᎵ	-7.72109
▁ᏉᎳ	-7.73114
▁ᏧᎾᏓᎴᏅᏛ	-7.73244
▁ᏱᎨᏎ	-7.73936
▁ᎢᏯᏂᏛ	-7.74107
▁ᎬᏂᏛ	-7.74272
▁ᎠᎩ	-7.75133
▁ᎡᏙᏓ	-7.75528
▁ᏄᎬᏫᏳᏒ	-7.75675
Ꮨ	-7.75742
▁ᏂᎬᎾᏛ	-7.75769
▁ᎢᎦᎢ	-7.76605
▁ᏍᎩ	-7.76797
▁ᎾᏍᎩᏯᎢ	-7.77448
▁ᏐᏉ	-7.78269
▁ᏣᎵ	-7.78287
▁ᎪᎯᏳᏗ	-7.79302
ᏔᏅᎯ	-7.79556
▁ᎠᏂᏔᎵ	-7.79599
Ᏼ	-7.80695
▁ᎾᎥᏂ	-7.81511
▁ᎡᎳᏂ	-7.81544
Ꮀ	-7.81952
▁ᎤᎵᏂᎩᏛ	-7.82499
▁ᏄᎵᏍᏔᏁᎢ	-7.82949
▁ᎢᏴ	-7.83184
▁ᎤᏁᏨ	-7.83563
▁ᎤᏙᎯᏳᎯ	-7.83687
▁ᎼᏏᏃ	-7.84193
▁ᎤᏓᎵᎢ	-7.84363
ᎸᎩ	-7.84608
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.8463
▁ᏧᏂ	-7.85916
▁ᎢᎬᏱᏗᏢ	-7.86993
▁ᎤᏓᏙᎵᏍᏗ	-7.86996
▁ᎠᏣᏗ	-7.87027
▁ᏄᏂᏪᏎᎢ	-7.87037
▁ᏥᎪ	-7.87476
ᎸᎯ	-7.87953
▁Ꭽ	-7.88172
ᎴᎢ	-7.88202
ᏍᎨᏍᏗ	-7.88779
▁ᎢᎨᏎᏍᏗ	-7.88852
ᎮᏍᏗ	-7.89131
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.90756
▁Ꭷ	-7.90945
Ꭵ	-7.90965
▁Ꮩ	-7.91141
▁ᎯᏍᎩ	-7.9125
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.91468
▁ᎠᏯ	-7.9163
▁ᎢᏧᎳ	-7.93395
▁ᎤᏛᏅ	-7.93687
▁ᎡᏏᎩ	-7.94026
▁ᎠᎾᎵᏅᏟ	-7.94646
▁ᏌᏌ	-7.94663
▁ᏗᏣ	-7.94748
▁ᎩᎦᎨ	-7.95654
▁ᎰᎻ	-7.96674
▁ᎦᎶᎯᏍᏗᏱ	-7.96769
▁ᏅᏩᏓᎴ	-7.97183
▁ᎭᏫᏂ	-7.97486
▁ᏑᎾᎴ	-7.97834
▁ᏧᎾ	-7.98076
▁ᎠᎵᏍᏓᏴᏗ	-7.98491
ᏔᏅ	-7.98533
▁ᏍᎩᎾᎾ	-7.98662
Ꮸ	-7.99102
▁ᏅᏙ	-7.99471
Ꮻ	-7.99572
▁ᏒᏃᏱ	-7.99754
▁ᎢᎬᏱᏱ	-7.998
▁ᎢᎾᎨ	-8.00468
▁ᎬᏩᎦᏘᏯ	-8.00808
▁ᎤᏃᏕᎾ	-8.00809
▁ᎠᏧᏣ	-8.0081
▁ᎤᏩᏌ	-8.01805
▁ᏔᎳᏚ	-8.01871
Ꮲ	-8.02489
▁ᎤᏥ	-8.02713
▁ᎦᎸᎶᎢ	-8.03392
▁ᏱᎨᏎᎢ	-8.03932
▁Ꭳ	-8.04853
▁ᏧᎬᏩᎶᏗ	-8.05146
▁ᎩᎳ	-8.05295
▁ᎤᏓ	-8.05476
Ꮜ	-8.05588
▁ᎤᎾᏤᎵᎦ	-8.06581
ᏅᎯ	-8.06871
▁ᏚᏙᎥ	-8.07207
▁ᏚᎾ	-8.0728
Ꮳ	-8.0769
▁ᎢᏤ	-8.0781
▁ᎦᏲᏟ	-8.08386
▁ᏅᏩᏙᎯᏯᏛ	-8.08503
▁ᎠᏏᏴᏫ	-8.08696
▁Ꭵ	-8.0908
ᏍᏛ	-8.09162
ᏉᏍᎩᏂ	-8.09391
▁ᎢᎸᎯᏳ	-8.09647
▁ᎢᏓᎵᏅᏟ	-8.0965
▁ᏧᎾᏁᎶᏗ	-8.09661
ᏍᎩᏂᏃᏅ	-8.10708
Ꮩ	-8.10769
▁ᏱᎨᏒᎾ	-8.10811
▁ᎤᏍᏆᏂᎪᏗ	-8.11954
▁ᎤᏚᎩ	-8.12144
▁ᏗᎦ	-8.13494
▁ᎠᏆᏤᎵ	-8.1425
▁ᎢᎪᎯᏛ	-8.14405
▁ᎠᎬᏱ	-8.14433
Ꮝ	-8.14985
▁ᎣᎩ	-8.15074
▁ᎠᏰᎸ	-8.15184
▁ᏄᎵᏍᏔᏅ	-8.15312
▁ᎡᏆ	-8.15454
▁ᎭᏫᏂᏗᏢ	-8.15607
▁ᎠᏇᏥ	-8.15609
Ꮥ	-8.15911
▁ᏧᏤᎵᎦ	-8.16084
▁ᎩᎳᏉ	-8.16331
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.16839
▁ᏂᏨᏪᏎᎭ	-8.1685
▁ᏄᏂᏪᏒᎩ	-8.16906
▁ᎦᏓᎭ	-8.17407
▁ᎤᏇᏓᎵ	-8.18069
▁ᎦᏳᎳ	-8.18094
▁ᎤᎾᏓᏅᏘ	-8.18119
Ꮤ	-8.18931
ᏎᎢ	-8.19031
▁ᎢᏳᏩᏂᏌᏛ	-8.19352
▁ᎢᏳᏰᏃ	-8.19582
▁ᎢᏐ	-8.19624
▁ᏥᏳ	-8.2024
▁ᏃᏗ	-8.21085
▁ᎢᎦᏛ	-8.21697
▁ᎤᏁᎳᎩ	-8.21951
▁ᎤᏕᎵᏛ	-8.21955
▁ᏧᏙᎢᏛ	-8.21964
▁ᏄᏪᏒ	-8.22029
▁ᏄᏍᏗ	-8.22977
▁Ꮫ	-8.23103
▁ᎢᏯᎦᏴᎵ	-8.23248
▁ᏧᏍᏆᏴᏍᏗ	-8.23323
▁ᎤᏛᏛᏁ	-8.2376
▁ᏗᎪᏢᏔᏅᎯ	-8.24594
▁Ꮶ	-8.24675
ᏁᎢ	-8.25229
▁ᏓᏂ	-8.25407
▁ᏍᏉ	-8.25825
▁ᎠᏁᎲ	-8.26153
▁ᎦᎵᏦᏛ	-8.26589
ᎮᎢ	-8.2684
▁ᏄᎵᏍᏔᏁ	-8.27241
▁Ꮹ	-8.27293
▁ᏄᏓᎴᏒ	-8.27444
ᎸᎢ	-8.27565
ᏍᏗᏱ	-8.28093
▁ᎠᏁᎲᎢ	-8.28117
ᏒᎩ	-8.28535
▁ᎠᏍᏓᏯ	-8.28886
ᏅᎩ	-8.29477
▁ᎤᎾᏤᎵ	-8.29736
▁ᎢᏳᎵᏍᏙᏗ	-8.29902
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.30102
▁ᎦᏁᎸ	-8.3018
▁ᏐᎢ	-8.30224
▁ᏦᎢᏁ	-8.30503
ᏙᏗᏱ	-8.31096
▁ᏃᏉ	-8.31363
▁ᎠᏍᎪᎯᏧᏈ	-8.3156
▁ᎡᎳᏆᏗ	-8.33004
▁ᏧᏅᏏᏓᏍᏗ	-8.33009
▁ᎩᎬ	-8.33043
ᎨᎢ	-8.33249
▁ᏄᎵᏍᏔᏅᎩ	-8.33568
ᎲᎢ	-8.34121
▁ᏌᏩᏂ	-8.34448
▁ᎠᏂᏆᎵᏏ	-8.34449
▁ᏠᎨᏏ	-8.34468
▁ᎠᏲᎱᎯᏍᏗ	-8.34478
▁ᎠᏓᏁᎸ	-8.35452
▁ᎧᏅᏂᏍᎩ	-8.35529
▁ᎠᎦᏴᎵᎨ	-8.36819
▁ᎠᎺᏉᎯ	-8.37455
▁ᏄᏂᎬᏫᏳᏒ	-8.3746
▁ᏧᏕᏘᏴᏛ	-8.37461
▁ᎤᏂᏃᏕᎾ	-8.37464
▁ᏥᏳᎯ	-8.37473
▁ᎤᏁᎬ	-8.37607
▁Ꮭ	-8.37704
▁ᎤᏒᎯ	-8.37915
▁Ꮟ	-8.38834
▁ᎤᏂᎬᏫᏳᎯ	-8.39032
▁ᎤᏃᎴ	-8.39107
ᎪᎢ	-8.39594
▁ᎢᎦᏤᎵ	-8.40446
▁ᎠᏙᎴᎰᏍᎩ	-8.40568
▁ᎠᏍᎪᎵ	-8.40614
▁ᏕᏥ	-8.40674
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.42144
▁ᏣᏄᏏ	-8.42179
▁ᏅᏩᎾᏓᎴ	-8.42953
▁ᏂᎯᏍᎩᏂ	-8.42996
▁ᎠᏍᎦᏂ	-8.43068
Ꮴ	-8.44456
▁ᎾᎿᏂ	-8.45385
ᎨᎶᎯ	-8.46033
▁ᎡᏣ	-8.46765
▁ᎤᏓᏅᏘ	-8.47012
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.47104
▁ᎥᎥ	-8.47117
Ꮆ	-8.47736
▁ᏗᏂᏲᎵ	-8.47929
▁ᏂᎬ	-8.48106
▁ᎤᏬᏰᏂ	-8.48765
▁ᎡᏆᎻ	-8.48775
▁ᎤᎵᏂᎩᏗᏳ	-8.48795
▁ᎡᏝᏪᎯ	-8.48902
▁ᏂᎬᏅ	-8.4914
▁ᎠᎦᏴᎵᎨᎢ	-8.49595
▁ᎤᎵᏏᎩ	-8.5052
▁ᎪᎰᏍᏗ	-8.50522
▁ᏨᏒ	-8.50642
▁ᎢᏨᏒ	-8.50664
ᏁᎸ	-8.5095
ᎬᎢ	-8.51032
▁ᎦᎸᎶ	-8.5153
▁ᎠᏲᎵ	-8.51693
▁ᎡᏥ	-8.52006
▁ᏤᏥ	-8.52027
ᏍᏙᏗ	-8.52215
▁ᏔᎵᏁᏃ	-8.52238
▁ᎦᎾᏝᎢ	-8.52263
▁ᎠᏓᎨᏳᏗ	-8.52278
▁ᎨᎵᎵ	-8.52311
▁ᏥᎨᏒᎩ	-8.52668
▁ᏥᎨᏎᎢ	-8.5288
▁ᎨᏐᎢ	-8.52912
ᎠᏁᎶᎯ	-8.52929
Ꭴ	-8.53054
Ꭳ	-8.53148
Ꮖ	-8.53508
▁ᏕᎦ	-8.53959
▁ᎤᏁᎳᏅᎯᏃ	-8.54019
)	-8.54022
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.54025
▁ᎭᎾ	-8.54176
▁ᎢᏨ	-8.54192
ᏍᎦ	-8.54862
▁ᎠᏄᏬ	-8.55649
▁ᏗᏃᏪᎵᏍᎩ	-8.5584
▁ᎠᏍᎩᎾ	-8.55862
▁ᎤᏤᎵᎪᎯ	-8.55898
▁ᎤᏅᏏᏓᏍᏗ	-8.55911
▁ᏕᏫ	-8.55928
▁ᎢᏗ	-8.56025
Ꮷ	-8.56489
▁ᎦᏰᎪᎩ	-8.57713
▁ᎠᏂᏴᏫᏯ	-8.57736
▁ᎢᎪᎯᏓ	-8.57741
ᏍᎬᎢ	-8.57746
▁ᎠᎦᏔᎲᎢ	-8.58157
▁ᎭᏂ	-8.58541
▁ᎣᏓᎸ	-8.58844
▁ᏗᏥ	-8.5903
▁(	-8.59578
Ꮘ	-8.59854
▁ᎦᎸᏉᏗ	-8.59886
Ꭱ	-8.59972
▁Ꮨ	-8.60893
Ꭷ	-8.61006
ᎦᎵ	-8.61302
ᏒᎢ	-8.61325
▁ᏗᏆᏤᎵ	-8.61366
▁ᎤᏴᏍᏗ	-8.61378
▁ᎴᏆᏂ	-8.61502
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.61506
▁ᏓᏆᎴᎳ	-8.61514
▁ᎤᏣᏔᏅᎯ	-8.61519
▁ᏥᏍᏕᏥ	-8.61528
▁ᎠᏰᎳᏍᏗ	-8.61547
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.61565
▁ᎧᏁᏌᎢ	-8.61595
▁ᏄᏍᏕᏍᏗ	-8.6161
▁ᎨᏐ	-8.62775
ᏔᏅᎩ	-8.62948
Ꮹ	-8.62978
▁ᏄᏓᎴ	-8.63048
▁ᏣᏤᎵ	-8.63129
▁ᎪᎢ	-8.63388
▁ᎠᏛ	-8.63451
▁ᎧᏁᏍᎦ	-8.63465
▁ᎠᏂᏍᎩᎾ	-8.63468
▁ᏗᎦᏙᎵ	-8.6351
ᏍᎨᎢ	-8.63719
▁ᎠᎩᎾ	-8.63758
▁ᎨᎳᏍᏗᏱ	-8.64248
▁ᎤᏰᎸᏗ	-8.64546
▁ᎤᏛᎦᏅ	-8.64747
▁ᏫᏥ	-8.65227
▁ᎦᏚᎲᎢ	-8.65446
▁ᏗᏂᏲᏟ	-8.65462
▁ᎠᏌᎻᏓ	-8.65462
▁ᎨᏥᏅᏏᏛ	-8.65471
▁ᎺᎵ	-8.65507
▁ᎠᏗᎾ	-8.65539
▁ᏧᏁᏥ	-8.65558
▁ᎠᏂᏏᏴᏫᎭ	-8.6556
▁ᎤᏲᎱᏒ	-8.65875
▁ᎢᎦᏛᏃ	-8.66187
▁Ꮸ	-8.66427
▁ᎠᎾ	-8.66519
▁ᎤᏰᎸᏛ	-8.66774
▁ᏥᎨᏒ	-8.67128
▁ᎤᎪᎲ	-8.67204
▁ᏗᏣᏤᎵ	-8.67368
▁ᎢᎸᎯᏢ	-8.67503
▁ᎦᏩᏒᎩ	-8.67503
▁ᏧᏂᏲᎱᏒᎯ	-8.67509
▁ᎢᏳᏕᏘᏴᏛ	-8.67513
▁ᎤᏕᏁᎴᎢ	-8.67532
▁ᎪᏢᏔᏅᎯ	-8.6757
▁ᎢᏯ	-8.67654
▁ᎠᏥ	-8.67724
▁ᏑᏓᎵ	-8.67894
▁ᎠᏍᎪᎯ	-8.67921
▁ᎠᏎᏉ	-8.68415
ᏧᏈ	-8.68645
▁ᎢᏳᏍᎩᏂ	-8.68771
▁ᏥᎨᏎ	-8.69016
▁ᎬᏅ	-8.69018
Ᏺ	-8.69039
▁Ꮁ	-8.69549
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.6959
▁ᏣᏁᎳᏅᎯ	-8.69658
▁ᏂᎪᎯᎸᎢ	-8.69728
▁ᎢᏳᎾᏍᏗ	-8.69853
ᏍᎨ	-8.7002
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.70107
▁ᎤᏒ	-8.70267
ᎬᎾ	-8.70293
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.7079
▁ᎤᎾᏓᏡᎬ	-8.71026
▁ᎧᏁᎬ	-8.71051
▁Ᏼ	-8.7125
ᏍᎪᎢ	-8.71408
ᏔᏁᎢ	-8.71638
▁ᏗᏓᏍᏚᏗᏱ	-8.71715
▁ᏃᏯ	-8.71767
▁Ꮕ	-8.7177
▁ᏅᏲᎯ	-8.71779
ᏁᏗᏱ	-8.7182
▁ᏥᎦᏔᎭ	-8.71907
ᎲᎩ	-8.71948
ᏍᏔᏅ	-8.72044
Ꮯ	-8.72229
o	-8.72402
▁ᏄᏪᏎ	-8.72911
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.72931
ᎭᏩ	-8.73267
▁ᎨᏴ	-8.73359
▁ᏔᏕᏲᎲᏍᎩ	-8.73888
▁ᏆᎴᏗ	-8.73896
▁ᏗᏤᏥ	-8.73907
▁ᎥᏣᏱ	-8.73924
▁ᎤᎾᏤᎵᎪᎯ	-8.73928
▁ᏗᎾᏓᏅᏟ	-8.74074
▁ᎤᏐᏅ	-8.74237
▁ᎤᎵ	-8.75133
▁ᎤᏅᏗ	-8.75161
▁ᎤᎾᏛᎦᏅ	-8.75224
▁ᏂᎦ	-8.75402
▁ᎠᎲ	-8.75548
▁ᎰᏩ	-8.75775
▁Ꮀ	-8.75888
▁ᏗᏂ	-8.75982
▁ᏅᎦᏍᎪᎯ	-8.76112
▁ᎤᎵᎮᎵᏍᏗ	-8.76147
▁ᎤᎴᏅᎮ	-8.76162
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.76172
▁ᎤᏲᎢᏳ	-8.76238
▁ᎠᎳᏂ	-8.7626
▁ᎬᏘ	-8.76263
▁ᏚᏬᎡᎢ	-8.76269
▁ᎡᎶᏛ	-8.76314
▁ᎤᏠᏱ	-8.76349
▁ᎠᏂᏯᏫᏍᎩ	-8.7651
ᏎᏍᏗ	-8.76577
Ᏸ	-8.76789
▁ᏓᏔᎴᏒ	-8.76953
▁ᎠᏂᏐᎢ	-8.77119
▁ᎤᎷᏨ	-8.77245
▁ᎦᏁᎸᎢ	-8.77285
▁ᎦᎵᏦᏛᎢ	-8.77321
▁ᎤᏙᎯᏳ	-8.77391
ᏔᏁ	-8.77491
▁-	-8.77559
▁ᎤᎧᏛ	-8.77655
▁ᎤᏅ	-8.77782
ᎾᏍᎩ	-8.77896
▁ᏌᏉᏉ	-8.78
▁ᏂᎯᏃ	-8.78057
ᏒᎯ	-8.78104
▁ᏗᏅᏃᏛ	-8.7811
▁ᎡᎺᏅ	-8.78384
▁ᎬᏩᏚᏫᏛ	-8.78385
▁ᎠᏂᏧᏣ	-8.7839
▁ᎩᎳᏈᏴ	-8.78396
▁ᎠᎬᏱᏣ	-8.78442
▁ᎭᏫᏂᏣ	-8.78452
▁ᎣᎯᏍᏙᏗ	-8.78458
▁ᎾᏍᎩᏍᎩᏂ	-8.78482
▁ᎬᏔᏅᎯ	-8.78592
Ꮠ	-8.78769
▁Ꭻ	-8.79068
▁ᎬᏂᎨ	-8.79164
▁ᎣᏂᏃ	-8.79238
▁ᎦᏍᎩᎸ	-8.79975
▁ᏂᏚᏪᏎᎴ	-8.7999
▁ᎤᏙᎴᎰᏒ	-8.80192
▁ᏥᏚ	-8.80666
▁ᎴᏥᎵ	-8.8072
▁ᎤᏣᎴᏍᏗ	-8.80726
▁ᏂᏣ	-8.80961
▁ᎦᎸᎳᏗᏢ	-8.80971
▁ᎭᏢ	-8.81089
▁Ꮴ	-8.81984
ᎨᎳᏍᏗᏱ	-8.82145
▁ᏓᎦ	-8.8235
▁ᏥᎨᏐ	-8.82357
▁ᏂᏥᎥ	-8.82373
▁ᏍᎩᏴ	-8.82523
▁ᎤᏓᏅᏙ	-8.82605
▁ᏱᎦ	-8.82769
▁ᏗᏄᏬ	-8.82892
▁ᏫᎾᏍᏛᎾ	-8.8309
▁ᏧᏒᎯᏛ	-8.83136
▁ᏎᎵ	-8.83215
▁ᎤᏁ	-8.83383
▁ᏤᎯ	-8.83529
▁ᏗᎬᏩ	-8.84602
▁ᏚᏏᎳᏛ	-8.84692
ᎬᎩ	-8.84739
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84766
▁ᎢᎸᏍᎩ	-8.84923
▁ᎢᏯᏂ	-8.85012
ᏁᎸᎯ	-8.85136
ᏍᏓ	-8.85265
▁ᏖᎸᎳᏗ	-8.85529
▁ᎦᎵᏦᏕ	-8.85533
▁ᎡᏉᏂ	-8.85549
▁ᎾᏂᏪᏍᎨᎢ	-8.85616
▁ᏔᎷᎩᏍᎩ	-8.85759
▁ᎠᏆᏤᎵᎦ	-8.85836
▁ᎡᎭ	-8.86669
▁ᏧᏗᏱ	-8.86892
▁ᎠᏋᏒ	-8.87023
▁ᎠᎦ	-8.87758
▁ᎨᎾᏂ	-8.87812
▁ᎭᏫᏯ	-8.88031
▁ᎤᏏᏙᎵ	-8.88045
▁ᎢᏳᏟᎶᏛ	-8.88052
▁ᏃᏈᏏ	-8.88067
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.88077
▁ᏕᏣ	-8.88218
▁ᎪᏱᏁᎢ	-8.88245
▁ᎦᏚᏏ	-8.88455
▁ᏤᏍᏗ	-8.88697
▁ᎠᏂᎦᏔᎲ	-8.89444
▁ᎤᏁᏤ	-8.89656
▁ᎢᎾᎨᎢ	-8.89814
ᏓᏁᏗ	-8.90233
▁ᏭᏕᎵᎬ	-8.90593
▁ᏗᏨᏍᏙᏗ	-8.90598
▁ᏑᎾᏓᏡᎩ	-8.90601
ᏒᎾ	-8.90632
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.90673
▁ᎢᎾᏛ	-8.90692
▁ᎫᏩ	-8.9083
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.9084
▁ᎦᏍᎩᎶ	-8.91181
▁ᏥᎨᏐᎢ	-8.91395
▁ᎠᏴᏃ	-8.91681
▁ᎡᎯᏍᏗ	-8.92185
ᎲᎾ	-8.92284
▁ᏗᎫᎪᏙᏗ	-8.92291
▁ᎤᏪᎵᏎ	-8.9237
▁ᏄᎾᏍᏛ	-8.92471
ᏛᎾ	-8.9258
▁ᎤᏁᏤᎴ	-8.92666
▁ᎨᏥ	-8.92685
▁ᎣᎭᏁ	-8.92798
ᏗᏍᎬ	-8.93217
▁ᎬᏃᏛ	-8.93239
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.9326
▁ᎠᏥᎸᏉᏗᏳ	-8.93312
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.93312
▁ᎤᏙ	-8.93334
▁ᏂᏚ	-8.9356
▁Ꭺ	-8.93778
ᎴᏍᏗ	-8.93889
ᏗᏍᎩ	-8.9415
ᎯᎠ	-8.94181
▁ᏂᎦᏪᏍᎬ	-8.94673
▁ᎤᎵᏏᎬ	-8.9514
▁ᎡᎶ	-8.95147
▁ᎤᏪᎷᏁ	-8.95173
▁ᏄᏛᏁᎴ	-8.95196
▁ᎬᏂᏳᏉᏃ	-8.95225
▁ᎠᏆᏓᏅᏙ	-8.95421
▁ᏥᏍᏆ	-8.95649
ᎯᏳ	-8.95705
▁ᎢᏅ	-8.95852
▁ᎦᎵ	-8.95862
▁ᎤᏂᎷᏤ	-8.95871
▁ᏧᎾᏤᎵ	-8.95889
▁ᏂᎦᏪᎭ	-8.95964
▁ᎥᏞᏍᏗ	-8.95967
▁ᎠᎰᎵ	-8.96028
▁ᎠᎵ	-8.96249
▁ᎠᏎᏉᏉ	-8.96405
▁ᎣᎦ	-8.96537
Ꮇ	-8.96863
▁ᎤᎬᏫᏳ	-8.97028
▁ᎮᎾ	-8.97048
ᏕᏍᏗ	-8.97223
▁ᏣᏥ	-8.97257
▁ᎡᎵ	-8.97577
▁ᎠᏰᎸᎢ	-8.97587
Ꮪ	-8.97662
▁ᏑᎾᎴᎢ	-8.97792
▁ᎠᏓᏅᏖᏍᎬ	-8.97949
▁ᎨᏣ	-8.98219
Ꮔ	-8.98249
▁ᎣᏥ	-8.98307
ᎰᎢ	-8.98394
▁ᎠᎵᏍᎪᎸᏙᏗ	-8.98499
▁ᏫᏚ	-8.98517
▁ᎤᏍᎪᎸ	-8.98568
▁ᎩᎶᏍᎩᏂ	-8.98701
▁ᏦᎠᏍᎪᎯ	-8.98706
▁ᏧᏆᎶᎦ	-8.98707
▁ᎩᎦ	-8.98712
▁ᏗᏂᎳᏫᎩ	-8.98741
▁ᎤᎩᎬ	-8.98762
▁Ꮤ	-8.98764
▁ᏧᎾᏤᎵᎦ	-8.98863
▁ᏣᏁᎭ	-8.98875
▁ᎩᎦᎨᎢ	-8.99192
Ꮋ	-8.9925
▁ᎤᏩᏒᏉ	-8.9958
ᏁᏢᏔᏅᏛ	-9.00144
▁ᏍᎩᎾ	-9.00396
▁ᏗᎬ	-9.00465
▁ᏓᏳ	-9.00645
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.00839
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.01292
▁ᏩᎭᏯ	-9.01562
▁ᏗᎧᎸᎬ	-9.01563
▁ᏙᏱᏗᏢ	-9.01579
▁ᏣᎳᎩ	-9.01617
▁ᎡᎶᏗ	-9.01871
▁ᎤᏠᏱᏉ	-9.02037
▁ᎠᏙᎯ	-9.02187
Ꮺ	-9.02202
ᏙᎢᏳᏍᏗ	-9.02568
ᎯᏍᏗ	-9.0261
▁ᏱᏓ	-9.0269
▁ᎦᎶᎯᏍᏗ	-9.02829
▁ᎤᏣᏘᏂ	-9.03586
▁ᎤᏚᎵᏍᎬ	-9.03798
▁ᎤᎾᏓ	-9.03904
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.04275
▁ᎢᏳᎾᏛᏁᏗ	-9.04299
ᏁᎴ	-9.04497
▁ᎯᏍᎦᏍᎪᎯ	-9.04503
▁ᏂᏚᏳᎪᏛᎾ	-9.04504
▁ᏧᏬᏰᏂ	-9.04507
▁ᎠᏂᏲᏍᎩ	-9.04519
▁ᏣᏁᏢᏔᏅᎯ	-9.04532
▁ᏣᏙᏓ	-9.04556
▁ᎤᏂᏙᏓ	-9.04575
▁ᏩᏍᏛ	-9.04595
▁ᎬᏩᏂ	-9.04609
▁ᏱᏥᎦᏔᎭ	-9.04622
▁ᏥᎻ	-9.04766
▁ᎤᏍᏆᏂᎩᏗ	-9.04816
▁ᎶᏗ	-9.04965
▁ᎾᎥᏂᎨ	-9.05187
ᏍᏓᏯ	-9.05281
▁ᎤᎦᏔ	-9.05476
▁ᎤᎵᏍᏆᎸᏗ	-9.05735
▁ᎠᏂᏅ	-9.06074
ᏗᏍᎨᏍᏗ	-9.06137
▁ᎤᏐᏱ	-9.06488
▁ᎤᏩ	-9.06525
▁ᎤᏪ	-9.06663
▁ᎬᎩ	-9.06677
▁ᏱᏣ	-9.06947
ᏔᏂ	-9.07333
▁ᎤᎵᏍᏓᏴᏗ	-9.07362
▁ᏕᎤ	-9.07441
▁ᎤᏪᏘ	-9.07498
▁ᏱᎦᎵᏍᏙᏓ	-9.07537
▁ᎵᎠ	-9.07539
▁ᎤᎵᏍᏈᏗ	-9.07541
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.07545
▁ᏃᏊ	-9.07548
▁ᎢᏥᏍᎦᏯ	-9.0756
▁ᏎᎦ	-9.07682
▁ᎤᏁᎦ	-9.07694
▁ᎤᎧᎵᏨᎯ	-9.07697
▁ᏧᏓᏏ	-9.07699
▁ᎠᎦᏔᎲ	-9.07748
▁ᎤᎾᏝᎢ	-9.07774
Ꮚ	-9.07874
ᏗᎭ	-9.08146
▁ᎤᏍᎪᏍ	-9.08155
▁Ᏺ	-9.0817
▁ᎢᏤᎲᎢ	-9.08326
--	-9.08839
ᏛᎢ	-9.09297
▁ᎢᏤᎲ	-9.09486
ᏁᏗ	-9.09487
▁ᎠᎹᏱ	-9.0959
▁ᏄᏪᏎᎸ	-9.09729
▁ᎠᏴᏍᎩᏂ	-9.0989
▁ᏓᎩ	-9.10396
▁ᎤᎷᏤ	-9.10578
▁ᎵᏇᎩ	-9.10658
▁ᏚᏅᏓᏒ	-9.10659
▁ᏒᎦᏔ	-9.10659
▁ᎤᎦᎾᏍᏛ	-9.10666
▁ᎦᎶᏇ	-9.10681
▁ᏏᏌ	-9.10725
▁ᏚᎾᏙᎥ	-9.10731
▁ᏥᏄᏍᏗ	-9.10746
▁ᎬᏙᏗ	-9.10825
ᎸᎭ	-9.10886
▁ᎦᎸᎳᏗᏣ	-9.10977
ᏍᏔᏁᎢ	-9.11117
Ꮭ	-9.11446
▁ᏧᏓ	-9.11962
ᏍᏘ	-9.1225
▁ᎡᎲ	-9.13064
▁ᏡᎬ	-9.13269
▁ᏛᎦ	-9.1341
ᎯᏍᏗᏱ	-9.13652
▁ᎢᏯᏛᏁᏗ	-9.13658
▁ᏱᏚ	-9.13806
▁ᏎᏓᏂ	-9.13886
▁ᏔᎴᎲᎦ	-9.13886
▁ᏥᎪᏪᎳ	-9.13891
▁ᎠᏂᏳᏩᏁᎦ	-9.13892
▁ᏧᏓᏆᏙᎩ	-9.13897
▁ᎠᏂᏴᏫ	-9.139
▁ᎢᎬᏁᎸᎯ	-9.13919
▁ᎦᏚᎢᏣ	-9.13923
▁ᎤᏲᎱᏎᎢ	-9.14122
▁ᏓᏥ	-9.14243
▁ᏭᎷᏤ	-9.14331
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.14453
▁ᎠᏗᏔᏍᏗ	-9.14455
▁ᎬᏅᎢ	-9.15086
▁ᏄᎾ	-9.15511
Ꮦ	-9.15589
▁ᎨᎵ	-9.15722
ᏏᏴᏫᎭ	-9.15957
▁ᎤᏬᏢ	-9.16005
▁ᎤᏂᏍᎦᏅᏨ	-9.1612
▁ᏕᎯ	-9.16393
▁ᎤᏛᎦᏁ	-9.16453
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.1646
▁ᎦᏰ	-9.16558
▁ᏈᎵᎩ	-9.17077
▁ᎨᎻᎵ	-9.17218
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.17218
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.17218
▁ᏔᎳᏍᎪᎯ	-9.17218
▁ᎢᏣᎵᏅᏟ	-9.1722
▁ᎦᏅᏍᏙᏗ	-9.17224
▁ᏕᏧᎬ	-9.17225
▁ᎤᎾᏓᏤᎵᏛ	-9.17228
▁ᎯᏅᏏᏓᏍᏗ	-9.17246
▁ᎢᏥᏙᏓ	-9.17248
▁ᏧᎾᏛᏐᏅᎯ	-9.17272
▁ᎢᏣᏛᏁᏗᏱ	-9.17301
▁ᏂᏗ	-9.17629
▁ᎤᏕᏯᏙᏗ	-9.17671
▁ᎦᏚᎢ	-9.17746
▁ᏙᏱ	-9.18117
▁ᎤᏂᎪᎲ	-9.1903
ᏙᎸᎢ	-9.19111
▁ᎤᎶᎩᎸ	-9.19255
▁ᎬᏗᏍᎬ	-9.19691
ᎣᏍᏓ	-9.19825
▁ᏂᎯᏰᏃ	-9.19942
▁ᎤᏛᎾ	-9.20537
▁ᏐᎣᏁᎳ	-9.20666
▁ᎠᏂᎨᏯ	-9.20667
▁ᎤᎩᏨᏛ	-9.20681
▁ᏥᏂᎬᏅ	-9.20689
▁ᎢᏯᏛᏁᎯ	-9.20692
▁ᎠᏕᎳ	-9.20699
▁ᎢᏨᎨᏳᎢ	-9.20706
▁ᏂᎦᎵᏍᏗᎭ	-9.20718
▁ᎦᎸᏉᏙᏗ	-9.20735
▁ᎤᎴᏂᏙᎴᎢ	-9.20758
▁ᎦᏁᎦ	-9.20767
▁ᏓᎾ	-9.20897
▁ᎢᏯᏍᏗ	-9.21003
▁ᏭᎶᏎᎢ	-9.21077
▁ᎡᎮᎢ	-9.21175
▁ᎾᎯᏳᏉ	-9.21253
▁ᎦᎵᏉᎩᏁ	-9.21415
▁ᎤᎷᏨᎩ	-9.21439
▁ᎤᎪᎮ	-9.21461
▁ᎤᏪᏅᏎ	-9.2168
▁ᏂᎦᎥᏉ	-9.22076
▁ᎤᏁᏤᎸ	-9.22816
▁ᎦᏬᏂᏍᎬ	-9.22955
ᎨᏳᎯᏳ	-9.23126
ᎠᏗᏔᏍᏗ	-9.23296
ᏗᎦᏅᏌᏗ	-9.23323
Ꮱ	-9.23511
▁ᏗᎨᏒ	-9.23732
ᎧᏔᎮᎢ	-9.23763
▁ᏂᎬᎾᏛᎢ	-9.23847
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.23987
▁ᏧᏂᎾᏫ	-9.24024
▁ᎠᏂᏍᎦᎾ	-9.24168
▁ᎤᎾᏫ	-9.24248
▁ᏓᏆᎴᎷ	-9.24256
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.24266
▁ᎢᏥᎦᏔᎭ	-9.24302
▁ᏏᏓᏁᎸᎯ	-9.24343
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.24371
▁ᎠᏓᏁᎯ	-9.24376
▁ᎤᏟᎯᏳ	-9.24379
▁ᎦᏛᎦ	-9.24556
▁ᎠᏤᎯ	-9.2459
▁ᏤᎭ	-9.24869
▁ᎢᎬᏩ	-9.24936
▁ᎢᎦᏓ	-9.25161
▁ᎠᏂᎦᏔᎲᎢ	-9.25302
Ꮗ	-9.25491
ᏛᎩ	-9.25594
▁ᎦᏓᏁ	-9.25763
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.26017
ᎲᎦ	-9.26432
▁ᏴᏫᏉ	-9.26667
▁ᎪᏪᎸ	-9.26748
▁ᏅᏩᏓᎴᏃ	-9.26766
▁ᏥᏓ	-9.26791
▁ᎠᏂᏬᏂᏍᎬ	-9.27189
▁ᏄᏩᏁᎴ	-9.27239
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.27417
▁ᎠᏠᏁᏗ	-9.27941
▁ᏓᎿᏩ	-9.27941
▁ᏅᏓᏳᎶᏒᎯ	-9.27948
▁ᎧᏃᎯᏰᎩ	-9.2795
▁ᎡᏉᎯᏳ	-9.27951
▁ᎠᎦᏘᏏᏗᏢ	-9.27964
▁ᏧᏳᎪᏗ	-9.27976
▁ᎾᏍᎩᏯᏉ	-9.27979
▁ᏗᏰᎸᎯ	-9.27991
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.28013
▁ᎦᎷᏨᎭ	-9.28026
▁ᏅᏃᎯ	-9.28114
▁ᎠᎹᏟ	-9.28121
▁ᎠᏆᏛᏅ	-9.28219
▁ᎤᏂᏲ	-9.28407
▁ᎤᎾᎵ	-9.28548
▁ᏧᏂᏍᏗ	-9.28771
▁ᎪᏪᎸᎢ	-9.28776
▁ᎤᏁᏨᎩ	-9.3009
▁ᏄᏛᏁᎸ	-9.30306
▁ᎦᏙᎨ	-9.30363
---	-9.30682
▁ᏄᏍᏕ	-9.30889
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.31007
▁ᏕᎤᏙᎥ	-9.3104
▁ᏓᏳᏓᎴᏅ	-9.31053
▁ᎠᏍᏛ	-9.31196
▁ᎦᏙᎬ	-9.31306
▁ᏗᏏᏓᎵ	-9.31787
▁ᎣᏣᎵᏅᏟ	-9.31788
▁ᏤᎩᏏᏂ	-9.31788
▁ᏆᏂᏆ	-9.31789
▁ᎯᎸᎢᏴ	-9.3179
▁ᎢᏓᏓᏅᏟ	-9.31794
▁ᎨᏥᎸᏉᏗ	-9.31796
▁ᏗᎨᎦᏁᎶᏗ	-9.31798
▁ᎠᏈᎻᎴᎩ	-9.31807
▁ᏗᏇᏥ	-9.31807
▁ᎤᎦᎵᏍᏗ	-9.31811
ᏅᏏᏛ	-9.3183
▁ᏩᎶᏏ	-9.31848
▁ᎬᏩᏕᏁᎴᎢ	-9.31888
▁ᎾᎩᏪᏎᎸᎩ	-9.31897
▁ᏕᏣᏓᏅᏛᎢ	-9.31979
▁ᎠᏓᏫ	-9.3198
▁ᏦᏰᏂ	-9.32048
▁ᏧᏩ	-9.3222
ᏱᎩ	-9.32262
▁ᎠᏂᎪᎢ	-9.32321
▁ᎪᏍᏓ	-9.32414
▁ᏧᎬ	-9.33326
▁ᎯᎪ	-9.33464
▁ᎪᏪᎵᎯ	-9.33529
▁ᎪᎳ	-9.33561
▁ᎠᏯᏙ	-9.33672
ᏍᎪᎯ	-9.3379
ᎢᏍᏗᏱ	-9.34551
ᏁᎭ	-9.34561
▁ᏚᎴᏅ	-9.34581
▁ᎾᏃ	-9.34836
▁ᎦᎸ	-9.34883
▁ᏕᏣᏙᎥ	-9.35013
ᏙᎯ	-9.35158
▁ᎢᏣᏤᎵ	-9.35686
▁ᏘᏅᏏᏓᏍᏗ	-9.35794
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.358
▁ᎥᏓᎵ	-9.35806
▁ᎢᎳᏯ	-9.35815
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.35825
▁ᏗᏘᏂᏙᎯ	-9.35852
▁ᏐᎳ	-9.35873
▁ᎠᏁᏙᎯ	-9.35873
▁ᏗᎨ	-9.35983
▁ᎤᏩᏒᎯᏳ	-9.35988
▁ᏎᎦᏨ	-9.3599
▁ᏗᏣᏤᎵᎦ	-9.36091
▁ᎤᏙᎯᏳᏒ	-9.36131
▁ᎤᏕᏅᎯ	-9.36168
ᏨᎩ	-9.3626
▁ᎠᏍᏓᏱ	-9.36292
▁ᎬᏗᏍᎩ	-9.36328
▁ᎠᎦᏗ	-9.36423
▁ᏭᏂ	-9.37062
▁ᎠᏂᏓ	-9.37318
ᎧᏂ	-9.37368
ᏛᏁᏗ	-9.37386
▁Ꮑ	-9.37389
▁ᎣᏓᎸᎢ	-9.37399
ᎦᏅᎯᏛ	-9.37447
ᎢᏳᏍᏗ	-9.37517
e	-9.38629
▁ᎠᎵᏍᏚᎶ	-9.38796
ᎩᏍᏗ	-9.38884
▁ᎥᎩ	-9.3898
ᏌᏛ	-9.39145
ᏅᏒ	-9.39241
▁ᎠᏥᎸᏱ	-9.39287
▁ᏱᏥ	-9.3939
▁ᏄᏩᏁᎸ	-9.39571
▁ᏙᏛ	-9.39647
▁ᎤᎶᏐᏅ	-9.39687
▁ᎠᎦᏴᎵ	-9.39879
▁ᎠᎧᎵᎢ	-9.39888
▁ᎠᏰᏙᎳᏛᏗ	-9.39928
▁ᏩᏏᏓᏂ	-9.39954
▁ᏓᏏᎳᏛ	-9.39955
▁ᏚᏬᏢᏔᏅᎩ	-9.39967
▁ᏗᏓᏅᏙ	-9.3998
▁ᎠᎨᏳᏣ	-9.40001
▁ᏱᏄᏍᏗ	-9.40007
▁ᏗᎨᏫ	-9.40012
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.40048
▁ᎠᎹᏰᎵ	-9.4007
▁ᎤᏍᎦᏃᎵ	-9.40081
▁ᏥᏁᎬᎢ	-9.40325
▁ᏂᏥ	-9.40416
▁ᎠᏤ	-9.40432
▁ᎤᏲᎱᏒᎯ	-9.4069
▁ᎨᏂ	-9.40714
▁ᎪᎩ	-9.4077
▁ᎢᎬ	-9.40871
▁ᎫᏢᏗ	-9.40899
ᎯᏍᏙᏗ	-9.41011
ᎠᏂᎳᏍᏓᎸ	-9.41036
ᏍᏙ	-9.41139
▁ᏗᎩ	-9.4141
▁ᎧᏁᎬᎢ	-9.41442
ᏍᎬᎾ	-9.41635
▁Ꮡ	-9.4166
▁ᏚᏁᏤᎴ	-9.41732
▁ᏗᎦᎸᏉᏗ	-9.41791
▁ᎾᏂᎥᏉ	-9.42418
▁ᎠᎲᎢ	-9.42597
ᏅᎢ	-9.42617
▁ᏚᏙᎥᎢ	-9.42797
ᎨᏒ	-9.42878
▁ᎠᏦᏴ	-9.43547
▁ᏗᏓᎴᏂᏍᎬ	-9.43552
▁ᎤᏬᎸ	-9.438
▁ᎣᏏ	-9.43815
t	-9.43816
▁ᏗᎦᎫᏍᏛᏗ	-9.44065
▁ᏍᏈᏍᏓ	-9.44302
▁ᎠᏍᏆᎨᏂ	-9.44302
▁ᎵᏫ	-9.44305
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.44308
▁ᎧᏂᎩᏓ	-9.44331
▁ᎦᏬᏂᏍᎩ	-9.44334
▁ᏚᏬᏢᏅᎩ	-9.44336
▁ᎢᎩᏙᏓ	-9.44338
▁ᎾᏍᎦᏅᎾ	-9.44345
▁ᎤᏗᎴᎩ	-9.44347
▁ᎧᏃᎮᏍᎩ	-9.44348
▁ᏍᏔᏯ	-9.44389
▁ᎤᎾᏁᎳᎩ	-9.44423
▁ᎢᏳᏍᏗᏉ	-9.44424
▁ᎤᏅᏌ	-9.44438
▁ᎠᏢᏗᏱ	-9.44452
▁ᎦᎶᏙᏗ	-9.4446
Ꮼ	-9.44495
ᏕᎢ	-9.44529
▁ᎠᏲᎩ	-9.44558
▁ᎤᏓᏅᏘᏳ	-9.44589
▁ᎤᏂᏥ	-9.44596
▁ᎤᏅᏟ	-9.44619
▁ᏱᏗᏥ	-9.44678
ᏒᎭ	-9.44873
▁ᎦᎶ	-9.44906
▁ᎤᎵᏍᏗ	-9.44976
▁ᎦᏅᎯᏛ	-9.45233
▁ᏕᎨ	-9.4538
▁ᏂᏓ	-9.45393
▁ᎡᎲᎢ	-9.45627
▁ᏥᏕ	-9.4578
▁ᎤᏓᏅᏖ	-9.46332
ᏤᎢ	-9.46452
▁ᎠᏍᎦᎾ	-9.46467
▁ᏱᏗ	-9.46715
▁ᏅᏓ	-9.46718
▁ᏓᎬ	-9.47235
▁ᎠᏔᎴᏒ	-9.47548
ᎠᎴ	-9.4756
▁ᏫᏣ	-9.47866
▁ᏦᎩ	-9.47954
▁ᏓᏓᎿᏩᏍᏛ	-9.48041
▁ᎤᏂᏣᏖ	-9.48059
▁ᏂᏚᎩᏨᏂᏒ	-9.48066
ᏚᎵᏍᎬᎾ	-9.48076
▁ᏓᏆᏙᎥ	-9.48085
▁ᎢᎦᎦᏛ	-9.48198
▁ᏗᎧᏃᏗ	-9.48649
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.48675
▁ᏩᏚᎵᏏ	-9.48848
▁ᎦᎷᏯᏍᏗ	-9.48849
▁ᎪᏍᏚ	-9.48851
▁ᏧᏯᏖᎾ	-9.48852
ᎴᎯᏐᏗ	-9.48855
▁ᏧᏃᏰᏂ	-9.48857
▁ᏓᎦᎷᏥ	-9.48868
▁ᏅᏛᎩᏅᏏᏛ	-9.4887
▁ᏂᎦᏪᏍᎨᎢ	-9.4887
▁Ꭹ	-9.48872
▁ᏧᏂᏢᎩ	-9.48884
▁ᏗᏂᎦᏙᎵ	-9.48887
▁ᎾᏎᎵᏗ	-9.48889
▁ᎠᎩᏅᏏᏙᎯ	-9.48894
▁ᎯᎸᎯᏳ	-9.48915
▁ᎬᏂᏗᏳ	-9.4892
▁ᎠᏂᎩᏏ	-9.48922
▁ᎤᏍᏆᎸᎲ	-9.4894
▁ᏗᎧᏃᏗᏱ	-9.49074
▁ᎠᎩᏏ	-9.49175
▁ᎤᏂᎷᏨᎩ	-9.4926
▁ᎭᎾᎾ	-9.49424
▁ᎤᏥᎸᎢ	-9.49556
ᏍᏆ	-9.49598
▁ᎠᎼ	-9.49671
▁ᎢᎦᏘ	-9.49752
▁ᏭᎷᏤᎢ	-9.49968
ᏁᎯ	-9.50019
ᏍᏉ	-9.50071
▁ᎢᎬᏁᏗ	-9.50199
ᎠᏋᏌ	-9.502
ᎦᏔᎲᎾ	-9.5029
▁ᏩᏯ	-9.50435
ᏍᎬᎩ	-9.50711
ᎡᎵ	-9.50914
ᏅᎾ	-9.51035
ᏍᎦᏅᎢᏍᏗ	-9.51237
▁Ꭾ	-9.51272
ᎩᏎ	-9.52251
▁ᎤᏲᎢ	-9.52289
▁ᎤᏍᎦᏅᏨ	-9.52489
▁ᏥᏣ	-9.5249
▁ᎢᏤᎾ	-9.52558
ᏤᏍᏗ	-9.52622
▁ᎠᎴᏬ	-9.52735
ᎲᏏ	-9.52748
▁ᎦᏛᎬ	-9.52802
▁ᎦᎳᎨᏴ	-9.52817
▁ᏕᎦᏚᎲ	-9.52822
▁ᏗᎩᎦᏴᎵᎨ	-9.52831
▁ᏂᏣᏛᏁᎸ	-9.52834
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.52857
▁ᎦᏓᏅᏖᏍᎬ	-9.52878
▁ᏚᎾᏓᏅᏛ	-9.52892
▁ᎤᏕᏅ	-9.52925
▁ᎠᎪ	-9.5301
▁ᎦᏄᎸ	-9.53127
ᏰᎵ	-9.53184
▁ᏇᏂ	-9.53383
▁ᏥᎦ	-9.53432
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.53487
▁ᎢᏥᏈ	-9.53576
c	-9.53576
▁ᏗᎾ	-9.536
▁ᎢᏳᏩᎫᏗ	-9.53609
▁ᏒᎧᏔ	-9.53609
▁ᎢᏳᏓᎴᎩ	-9.53609
▁ᏄᏃᎯᏳᏒᎾ	-9.53609
▁ᎢᏥᏡᏱ	-9.53609
▁ᎦᎵᏆᏍᎪᎯ	-9.5361
▁ᏚᏙᎡᎢ	-9.53612
▁ᏙᎴᏛ	-9.53617
▁ᏫᏥᎢᎦ	-9.53618
▁ᏎᎷ	-9.53618
▁ᎠᏂᏣᎳᎩ	-9.53621
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.53624
▁ᎤᏍᎦᏎᏗ	-9.53625
▁ᎢᏌᏯ	-9.53625
▁ᎢᏗᎦᏔᎭ	-9.53638
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.53646
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.53654
▁ᎢᏨᏲᏎᎭ	-9.53664
▁ᏗᎹᏗ	-9.53671
▁ᎠᏂᎪᏕᏍᎩ	-9.53676
▁ᎤᎯᏐᏗ	-9.53682
▁ᏧᏙᏓᏆᏓ	-9.53708
▁ᎾᏂᎥᎢ	-9.53737
ᎵᎦ	-9.5374
▁ᎠᏏᎾᏌᏂ	-9.53746
▁ᎠᎫᏴᏙᏗ	-9.53822
▁ᏗᎦᎪᏗᏱ	-9.5385
▁ᎦᎾᏰᎯᏍᏗ	-9.53854
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.53918
▁ᎤᎾᏫᏱ	-9.53921
▁ᎠᏆᏛᎦᏅᎩ	-9.53969
▁ᏗᏦᏢᏗ	-9.54073
▁ᎦᏬᏂᎯᏍᏗ	-9.54094
▁ᏁᎳ	-9.54115
ᏁᎳᏅᎯ	-9.54133
▁ᏭᏴᎴᎢ	-9.54146
▁ᏩᏍᏗ	-9.54311
▁ᏉᎳᏃ	-9.54341
▁ᏧᏪ	-9.54472
▁ᎠᏗᎭ	-9.54492
▁ᏂᏕ	-9.54571
▁ᎤᏪᎿᎢ	-9.54702
▁ᏴᎩ	-9.54812
▁ᏗᏦ	-9.54943
▁ᏫᎦ	-9.55029
▁ᎢᏤᎯ	-9.5507
▁ᏅᏛ	-9.55742
▁ᎦᏥ	-9.55833
▁ᏄᏍᏛᎢ	-9.55922
▁ᎡᏘ	-9.56526
ᏗᏍᎪ	-9.56938
ᏂᏏ	-9.57083
ᎡᎢ	-9.57427
ᎦᏘ	-9.57545
ᏕᎾ	-9.57664
▁ᏚᎪᎮ	-9.57673
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.57704
ᎤᏁᎳᏅᎯ	-9.57762
▁ᎠᏂᏃᎮᏍᎬ	-9.57809
▁ᏧᏪᏅᏒ	-9.57812
▁ᎤᏃᏴᎬ	-9.57854
▁ᏓᏓᏁᎸ	-9.5788
▁ᎯᏯ	-9.58248
ᎲᏍᎩ	-9.58319
ᏁᎳ	-9.58398
ᎶᎯ	-9.58423
ᏛᎬᎦ	-9.58479
▁ᎡᏉᏗ	-9.58487
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.58521
ᎾᏝᎢ	-9.58536
▁Cr	-9.58609
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.58609
▁ᏍᎦᏚᎩ	-9.58609
▁ᏂᏥᏪᎭ	-9.5861
▁ᏎᎩᎵ	-9.58611
▁ᏧᏓᏕᏒᏛ	-9.58615
▁ᏗᏂᎭᏄᎸᎯ	-9.58616
▁ᎡᏈᏌ	-9.58618
▁ᏔᎷᏣ	-9.58619
▁ᎠᏦᎭᏴ	-9.58622
▁ᎠᎩᎵᏯ	-9.5863
▁ᏌᎪᏂᎨ	-9.58635
▁ᎢᎳᎪ	-9.58639
▁ᏍᎩᏃᎲᏏ	-9.5864
▁ᏗᎪᏪᎵᏍᎩ	-9.58646
▁ᎤᏩᏙᎯᏴᏓ	-9.58647
▁ᎢᏳᏓᎴᏅᏛ	-9.58648
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.58649
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.58651
▁ᎢᏳᏩᏁᏗᏱ	-9.5866
▁ᏙᏰ	-9.58693
▁ᎤᏰᎯ	-9.58695
▁ᎤᏬᏗᎨ	-9.58733
▁ᏒᎮᏱᏣ	-9.5877
▁ᎢᎬᏁᎯ	-9.58771
▁ᏓᏯᎢ	-9.58783
▁ᎾᏍᎩᏉ	-9.59039
▁Ꮖ	-9.59074
▁ᎧᎸᎢ	-9.59088
ᏙᎩ	-9.59102
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.59117
▁ᏚᎾᏓᏅᏛᎢ	-9.59415
ᏁᎴᎢ	-9.59503
▁ᎤᎾᎵᎢ	-9.59644
ᏔᏅᎭ	-9.59915
▁ᏄᏛᏁᎴᎢ	-9.60039
ᏑᏴᎾ	-9.60084
▁ᎦᎸᎳᏗᏳ	-9.60236
▁ᎤᎾᏓᏡᎬᎢ	-9.60411
▁ᏣᏤᎵᎦ	-9.60514
▁ᎡᏓ	-9.60617
▁ᎨᎦ	-9.60779
▁ᎪᎯᏓ	-9.60893
ᏁᎸᎩ	-9.61148
▁ᏂᎦᏗ	-9.61183
▁ᏴᎦ	-9.6122
ᏁᎲ	-9.61269
▁ᎤᏓᏅᏖᏗ	-9.61443
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.61662
▁ᏱᏂ	-9.61667
▁ᏯᏆ	-9.61679
▁ᏗᎦᏓ	-9.61818
▁ᎯᎸ	-9.62385
▁ᎾᏍᎩᏴ	-9.62414
▁ᎾᏂ	-9.62729
▁ᎦᏃᎸᎥᏍᎬ	-9.6291
▁ᎧᎳᏩᏗᏒ	-9.63043
ᎦᏔᎭ	-9.63063
ᎢᏍᏗ	-9.63083
▁ᏗᎦᏚᎲ	-9.63085
▁ᎢᏦᎯᏳᏒ	-9.63102
▁ᎠᏤᎵᏍᏛ	-9.63107
ᏥᏌ	-9.63121
▁ᎦᎨ	-9.63244
▁ᎠᏃ	-9.63315
▁ᎨᎳ	-9.63452
▁ᏭᎶᏒ	-9.63458
▁ᎠᏆᏚᎵ	-9.63504
▁ᎤᏅᏒᏉ	-9.63578
▁ᎦᏁᏌᎢ	-9.63581
ᏍᏔᏂ	-9.63599
▁ᏙᎯ	-9.63753
▁ᏍᏆ	-9.63806
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.63872
▁ᏧᏕᏘᏴᏓ	-9.63874
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.63875
▁ᏗᏖᎵᏙ	-9.6388
▁ᎤᎪᏏᏓ	-9.63886
▁ᏦᏓᏂ	-9.63887
▁ᎠᏂᏫᏅ	-9.63887
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.63894
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.63904
▁ᎤᎦᎾᏍᏓ	-9.63913
▁ᏧᎪᎳ	-9.63921
▁ᎢᏯᎾᏛᏁᎯ	-9.63922
▁ᎬᏩᏟᏍᏗ	-9.63938
▁ᎠᏥᏍᏛ	-9.63954
▁ᏧᏍᏗ	-9.63963
▁ᎪᎯᏗᏳ	-9.63966
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.64041
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.64041
▁ᎤᏚᎸᏗ	-9.64109
▁ᎢᏣᏤᎵᎦ	-9.64119
▁ᏣᏁᎳ	-9.64127
▁ᎢᎦᎦᏘ	-9.64146
ᏁᎵ	-9.64198
ᎪᎯ	-9.64277
▁ᏗᏆᏤᎵᎦ	-9.64286
ᏛᎦ	-9.6471
▁ᎡᎵᏍᏗ	-9.64714
▁ᏱᎬ	-9.64731
ᏉᏃ	-9.64898
▁ᏧᏓᏃ	-9.65215
ᏕᎵ	-9.65297
▁ᏙᏓ	-9.65539
▁ᎤᏂᏣᏔ	-9.65576
▁ᎣᏂᏱ	-9.65577
▁ᎯᎠᏍᎩᏂ	-9.65769
ᎪᏗ	-9.65861
▁ᏗᏆ	-9.65944
ᎭᏂ	-9.66095
▁ᏃᏥ	-9.66122
ᏁᎮᏍᏗ	-9.66161
▁ᏱᏨ	-9.66606
▁ᎠᏓᏁᎸᎢ	-9.66621
▁ᏭᎾ	-9.66734
▁ᏄᏪᏒᎢ	-9.66994
▁ᏄᎵᏍᏔᏅᎢ	-9.67204
▁ᏯᎩ	-9.67561
▁ᎾᎾᏛᏁᎲ	-9.6779
▁ᏞᎦ	-9.67799
▁ᎬᏩᎾ	-9.67896
ᎷᎦ	-9.68004
▁ᏚᎳᏍᎬ	-9.68466
▁ᎤᏁᏨᎢ	-9.68479
▁ᏫᏓ	-9.68534
▁ᎤᎨᏓᎵᏴ	-9.68599
▁ᎤᏅᏏᏴ	-9.68599
▁ᏭᏯᏅᎮ	-9.68606
ᎩᎶ	-9.6862
▁ᎠᎾᎢᏒ	-9.68648
▁ᎤᏂᎷᏨ	-9.68671
▁ᏕᎭᎷᎨ	-9.68714
▁ᎦᏅᏅ	-9.68732
▁ᏕᎩ	-9.68872
▁ᏭᎷᏨ	-9.68935
▁ᏧᎾᏍᏗ	-9.68984
▁ᎤᏒᎢ	-9.69068
▁ᏗᏥᎾᏫ	-9.69193
▁ᏐᏓᎻ	-9.69194
▁ᏓᏣ	-9.69216
ᏌᎳᏓ	-9.69295
▁ᎤᎷᎯᏍᏗ	-9.69371
▁ᎤᏂᏴᏍᏗ	-9.69417
▁ᎠᎦᏘᏏ	-9.69425
▁Perry	-9.69428
▁ᏧᎦᎾᏮ	-9.69428
ᏚᏓᎴᏍᏙᏗ	-9.69428
▁ᎥᏳᎩ	-9.6943
▁ᎠᎵᏍᏔᏴᏗ	-9.69441
▁ᎤᎩᏨᏓ	-9.69443
▁ᎧᏂᎩᏛ	-9.69448
▁ᏗᏕᏲᏗ	-9.69456
▁ᎤᎾᏰᎯᏍᏗ	-9.69457
▁ᎤᏫᏯ	-9.69458
▁ᎤᏂᎩᎬ	-9.69458
▁ᎤᏬᏢᏔᏅᎩ	-9.6946
▁ᏧᎾᎩᎸᏗ	-9.69462
▁ᏗᏓᏘᏂᏙᎯ	-9.69465
▁ᎤᏁᎫᏥᏛ	-9.69466
▁ᏗᎪ	-9.69484
▁ᎠᏆᏁᎳᏅᎯ	-9.69485
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.69493
▁ᏳᏚᎵᏍᎨ	-9.69507
▁ᎠᏍᏚᏗ	-9.69514
▁ᎨᎵᏍᎬ	-9.69545
▁ᏂᏗᎥ	-9.69562
▁ᏚᏓᏘᎾᎥᎢ	-9.69664
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.69669
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.69885
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.69983
▁ᏓᏆ	-9.70038
▁ᎣᏏᏉ	-9.70186
▁ᏄᏛᏁᎸᎩ	-9.70193
▁ᎤᎿ	-9.70524
▁ᏗᎨᏒᎢ	-9.70642
▁Ᏸ	-9.70767
▁ᎤᎾᎵᎪ	-9.70771
▁ᎠᏫᏅ	-9.70975
ᏍᏕᎸᏗ	-9.70997
▁ᏂᎦᏪᏍᎬᎢ	-9.71018
ᎴᏂ	-9.71137
▁ᎠᎩᏍᏗ	-9.71161
ᎵᏍᏙᏗ	-9.71229
ᎡᎯ	-9.71498
▁ᎢᏧ	-9.71663
ᎵᏍᏗ	-9.71838
▁ᏅᎩᏁ	-9.71896
ᎡᏗᏱ	-9.71902
▁ᏁᎰ	-9.71981
▁ᏳᎾ	-9.71992
▁ᎾᎥᎢ	-9.72047
ᏍᏔ	-9.72103
▁ᎤᏁᏨᎯ	-9.72112
n	-9.7221
▁ᎠᏏᏴᏫᏃ	-9.72425
▁ᏣᎾ	-9.72547
▁ᏫᎬᏩ	-9.72604
▁ᏚᏳᎪᏛᎢ	-9.72832
▁ᎢᏳᎢ	-9.73165
ᏗᏍᎨᎢ	-9.73396
▁ᎤᏥᎸ	-9.7368
ᎶᏛ	-9.73789
▁ᎤᏪᎵᎯᏍᏗ	-9.73882
▁ᎤᏕᏁᎸ	-9.74028
▁ᎠᏰᏙᎳᏛ	-9.74035
▁ᎡᏙᎲ	-9.74059
ᏗᏳ	-9.74293
▁ᎠᎾᏓ	-9.74337
▁ᎤᏓᏂᎵᎨ	-9.74439
▁ᎤᎵᏁᏨ	-9.745
▁ᏕᏡᎬ	-9.74563
▁ᏓᏁᏩᏗᏒ	-9.74564
▁ᏕᎨᏌᏗᏒ	-9.74589
▁ᎤᏓᏅᏖᎴ	-9.74659
▁ᎠᏆᏚᎵᏍᎬ	-9.74712
▁ᎤᏓᏴᏍᏗ	-9.75108
▁ᎷᏈᏂ	-9.7531
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.7531
▁ᎢᏈᎬᎢ	-9.7531
▁ᎹᏏᏙᏂ	-9.75314
▁ᏞᎩᏳ	-9.75317
▁ᎠᎾᏓᏅᏟ	-9.75319
▁ᎬᏔᏂᏓᏍᏗ	-9.75325
▁ᎠᎪᏄ	-9.75326
▁ᏌᎺᎵᏱ	-9.75331
▁ᎠᏙᎳᏅᏍᏗ	-9.75332
▁ᎩᏟ	-9.75343
▁ᏗᎦᏅᏙᏗ	-9.75346
▁ᎠᏫᏄᏣ	-9.75349
▁ᎠᏟᎶᏍᏗ	-9.75362
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.75368
▁ᎢᏳᏪᏅᏍᏗ	-9.7537
▁ᏧᏍᏆᏅᎾ	-9.75375
▁ᎡᏏᏱ	-9.75399
▁ᎤᏬᏚᎯ	-9.75406
▁ᎤᏬᏚᎯᏳ	-9.75415
▁ᎠᏥᎾᏝᎢ	-9.75416
▁ᎤᎶᏒᏍᏗ	-9.75418
▁ᏧᏓᎴᏅᏓ	-9.7545
▁ᎠᏓᎯ	-9.75455
▁ᏎᎳᏱ	-9.75498
▁ᎤᏂᏴᏍᏗᏱ	-9.7559
▁ᏔᎵᏧᏈ	-9.75594
ᎤᏅ	-9.75748
▁ᎣᏁ	-9.75768
▁ᏚᏯ	-9.75771
▁ᏤᎮᎢ	-9.75815
ᎶᏗ	-9.75832
▁ᎠᏁᎮᎢ	-9.75898
▁ᏚᎴᏁᎢ	-9.76063
▁ᏰᎭ	-9.76092
▁ᎠᏁᎭ	-9.7618
▁ᏐᎢᏱ	-9.76283
▁ᏱᏗᏣ	-9.76477
ᎾᏏ	-9.76528
ᏨᎯ	-9.76582
▁ᎢᏳᎾ	-9.76584
▁ᎠᎬ	-9.76665
▁ᏓᏨ	-9.76938
▁ᎦᏍᎩᎸᎢ	-9.77266
▁ᎠᏥᎸᏉᏗ	-9.77274
ᏍᏊ	-9.77736
ᏍᏗᏍᎬ	-9.78051
▁ᎤᎨᏳᎯ	-9.78124
▁ᎢᏓ	-9.78304
▁ᎤᏬᎵ	-9.78356
▁ᏙᎯᏱ	-9.7837
▁ᎠᏎᎩ	-9.7867
▁ᎠᏜ	-9.78778
ᏛᏗ	-9.7883
▁ᏚᎴᏁ	-9.78842
▁ᎤᏁᏅᏎ	-9.78929
▁ᎤᎸ	-9.79089
▁ᏓᎾᏓ	-9.79118
a	-9.79247
ᏠᎾᏍᏗ	-9.79268
ᏛᎯ	-9.79489
ᎸᏉᏙᏗ	-9.79647
ᏛᎭ	-9.79886
ᎸᏉᏗᏳ	-9.79954
▁ᏅᏓᏳ	-9.80132
▁ᎠᏂᏙᎾᎥ	-9.80185
ᏅᏒᎩ	-9.80238
▁ᏔᎵᎭ	-9.80348
▁ᏄᏂ	-9.80464
▁ᏗᏣᏓᏅᏙ	-9.8055
▁ᎡᏗ	-9.80583
▁ᎬᏆ	-9.80643
ᎠᏯ	-9.80643
▁ᏨᏍᎩᏃ	-9.80762
▁ᎤᏰᏤ	-9.80763
▁ᎠᏆᎧᏛ	-9.80773
▁ᏓᏠᎯᏍᏛ	-9.8081
▁ᎠᏁᏙᎲ	-9.80813
▁ᏭᎶᏎ	-9.80832
▁ᎠᎾᏛ	-9.80839
▁ᎤᏓᏅᏎ	-9.80971
▁ᏗᏓ	-9.81015
▁ᏕᎦᎶᏗ	-9.81247
▁ᏏᎩᎻ	-9.8127
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.81296
▁ᎤᏓᏅ	-9.8134
▁ᎤᏍᎪᎵ	-9.81375
▁ᎪᏪᎳ	-9.81416
ᏐᎢ	-9.81454
▁ᎤᏕᎰᎯᏍᏗ	-9.81458
▁ᎢᏳᏛᏁᏗ	-9.81488
y	-9.81549
▁ᎦᎷᏯᏍᏘ	-9.8156
▁ᎢᏏᎺᎵ	-9.8156
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.8156
▁ᎤᎵᏗᏨ	-9.8156
ett	-9.81561
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.81562
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.81562
▁ᎢᏯᏅᏙ	-9.81564
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.81564
▁ᎢᎦᏪᏍᏗ	-9.81565
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.81565
▁ᎤᏓᎵ	-9.81567
▁ᏗᏰᏙᎳᏛᏗ	-9.81569
▁ᎠᏖᎵᏙ	-9.81569
▁ᎭᏩᏧ	-9.81573
▁ᏚᏘᏅᏎ	-9.81578
▁ᎤᎴᏂᏙᎸ	-9.81584
▁ᏕᎹᏍᎦ	-9.81593
▁ᎠᏂᎨᎾᏂ	-9.81593
▁ᎠᏫᏒᏗᏱ	-9.81593
▁ᏗᏍᏓᏓᏅᏟ	-9.81593
▁ᎦᏂᎦᏔ	-9.81595
▁ᏣᏓᎵᎢ	-9.81613
▁ᎠᏂᎦᏓᎭ	-9.81624
▁ᏌᎾᏱ	-9.81626
▁ᏥᏚᏙᎥ	-9.81628
▁ᎤᏁᎵᏤᎢ	-9.81636
▁ᎤᎾᏁᎳᏅᎯ	-9.81649
▁ᎠᎪᏙᏗ	-9.81653
▁ᏙᏱᏨ	-9.81659
▁ᎤᎾᏠᎾᏍᏗ	-9.81665
▁ᏗᏦᏢᏙᏗ	-9.81667
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.81669
▁ᏎᎻ	-9.81687
▁ᎤᏏᏩ	-9.81742
▁ᎤᏬᏚᏨ	-9.81758
▁ᎮᎦ	-9.81768
▁ᏁᎲᎾ	-9.81768
▁ᏂᎦᎵᏍᏓ	-9.81795
▁ᏱᏂᎦᎵᏍᏓ	-9.81796
ᎢᏳ	-9.81797
▁ᎠᎩᏰᎸᎭ	-9.81808
▁ᎤᏂᎯᏍᏗᏱ	-9.81817
▁ᎢᎨ	-9.81826
▁ᏫᏗ	-9.8183
▁ᎠᏍᎪᎯᏁ	-9.81842
▁ᎤᏟᏍᏓ	-9.81852
▁ᎢᎬᏓ	-9.81856
▁ᎤᎷᎯᏍᏗᏱ	-9.81864
▁ᎾᏂᏪᏍᎬᎩ	-9.81873
▁ᏈᎳ	-9.8188
ᏩᏛᎲ	-9.81954
▁ᎢᎬᏒ	-9.82048
▁ᏗᏂᏅᏌᏗ	-9.82055
▁ᎠᎱᏍᏕ	-9.82056
▁ᎠᏁᎩ	-9.82172
ᎨᏳᏎᏍᏗ	-9.82188
▁ᎢᎾ	-9.82262
▁ᏄᎾᏛᏅᎢ	-9.82268
▁ᏓᏁᏩᏗᏒᎢ	-9.82366
▁ᏕᎭᎷᎨᎢ	-9.82415
▁ᏙᎩ	-9.82706
Ꮰ	-9.82786
▁ᎦᏂ	-9.82909
▁ᏕᎦᏛ	-9.83227
ᏃᎮᎭ	-9.833
▁ᎨᏴᎢ	-9.83809
ᎥᏍᎬ	-9.84013
ᎥᎢ	-9.84142
ᎳᏅᎯ	-9.84142
ᎪᎵᏰᏍᎩ	-9.8415
ᏩᏛᏗ	-9.84151
Ꮡ	-9.84284
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.84429
▁ᎠᏙ	-9.84503
▁ᎯᎳ	-9.8456
▁ᎤᏂᏁ	-9.84584
▁ᏗᏤ	-9.84985
▁ᎤᏂᏠᏱ	-9.85044
ᏉᏰᏃ	-9.85236
▁ᏕᏣᏓ	-9.85619
▁ᎤᎾᏙᎴᎰᏒ	-9.85674
▁ᎤᏇᏓᎸ	-9.85947
▁ᏗᏗ	-9.86336
ᎦᏛ	-9.86481
▁ᏣᏉ	-9.86508
ᎡᎭ	-9.86569
▁ᎦᏥᏯ	-9.86629
▁ᏔᎵᏁᎢ	-9.86837
▁ᏧᎾᏓ	-9.86843
ᏅᏟ	-9.8686
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.86941
Ꮏ	-9.86999
▁ᏯᎾ	-9.87013
ᎸᎾ	-9.87031
▁ᎦᏁᎲ	-9.87049
▁ᎤᏴ	-9.87094
ᎵᏱ	-9.8711
ᏛᏅ	-9.87238
▁ᎤᏚᎵᏍᎨ	-9.87274
▁ᏁᎳᎩ	-9.87347
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.87468
▁ᏭᏴᎴ	-9.87503
ᏯᏖᏅ	-9.87505
ᎵᏍᏆᏗᏍᎩ	-9.87512
▁ᏙᏓᎸ	-9.87567
▁ᏄᎾᏛᏅ	-9.87579
▁ᎡᎮ	-9.87668
▁ᏗᏁᎲ	-9.87739
ᎲᏍᎬ	-9.87804
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.87839
▁ᎤᏁᎸ	-9.87936
Ꮁ	-9.87946
▁ᎤᏛᏁᎢ	-9.87956
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.88227
▁ᏯᎦᏔᎮ	-9.88227
▁ᎠᎵᏰᎾ	-9.88228
▁ᎦᏣᏄᎳ	-9.8823
▁ᎠᏨᏍᏙᏗ	-9.88231
▁ᏧᎦᏒᏍᏗ	-9.88234
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.88242
▁ᎠᏒᎬ	-9.88246
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.88248
▁ᏗᏥᏲᎵ	-9.88252
▁ᏗᏂᏏᏗ	-9.88254
▁ᎠᏤᎷᎩ	-9.88256
▁ᏥᏄᏪᏎᎢ	-9.88256
▁ᎠᏂᎩᎷᏫ	-9.88264
▁ᏧᎳᏏᏕᏂ	-9.88271
▁ᎤᏛ	-9.88272
▁ᏫᎦᎷᎩ	-9.88294
▁ᏥᏍᏚ	-9.88299
▁ᎤᎾᎳᏅᎯ	-9.88313
▁ᏗᏂᏰᎸ	-9.88313
▁ᏄᎾᏓᎴᏒ	-9.8832
▁ᎫᎫ	-9.88335
ᏯᏅᏛ	-9.88374
ᎵᏰᎢᎶᎯᏍᏗ	-9.88414
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.88424
▁ᎤᎵᏍᎨᏛ	-9.88435
▁ᏏᏲ	-9.88456
▁ᎭᏫᏂᏨ	-9.88461
▁ᎧᏃᎮᏗ	-9.8849
▁ᎢᏳᏍᏘ	-9.88491
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.88501
▁ᏚᎾᏓ	-9.88508
▁ᎫᎴ	-9.88511
▁ᎤᏂᏣᏛᎩ	-9.88565
▁ᏭᏂᎶᏎᎢ	-9.88567
ᎦᏙᏃ	-9.88572
▁ᏗᎩᏏ	-9.88574
▁ᎠᏆᏚᎵᎭ	-9.88594
▁ᎠᎪᏩᏛᏗ	-9.88595
▁ᏓᏅᏅ	-9.88605
▁ᏂᎪᎯᎸᎾᏉ	-9.88653
▁ᎤᏲᏨ	-9.88679
▁ᏙᎦ	-9.88684
▁ᏥᎨᏳᎢ	-9.88698
▁ᏱᎨᏐᎢ	-9.88729
ᎳᎻ	-9.88734
ᏴᏫ	-9.88766
▁ᏂᎦᎵᏍᏙᏗ	-9.88876
▁ᎨᎵᎠ	-9.88911
▁ᎡᎮᏍᏗ	-9.88966
▁ᎡᎩ	-9.88976
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.88992
▁ᎠᏁ	-9.88994
▁ᎠᏁᏙᎲᎢ	-9.89041
▁ᎢᎦᏤᎵᎦ	-9.89051
▁ᎪᎨ	-9.89117
▁ᎡᏙᎲᎢ	-9.89125
▁ᏗᏁᎲᎢ	-9.89156
▁ᎤᏓᏅᏅ	-9.89259
▁ᎠᏓᏁᏗ	-9.8947
▁ᎠᏗ	-9.89511
▁Ꮠ	-9.89754
▁ᎡᎾ	-9.8977
▁ᏂᏙᏓᏳ	-9.90156
▁ᏂᎪᎯᎸᎾ	-9.90201
▁ᎤᏂᎷᏤᎢ	-9.9038
▁ᏂᏥᎥᎢ	-9.90417
ᎦᏗᏓ	-9.90601
▁ᏧᏅ	-9.90605
▁ᏍᎩᏯ	-9.90689
▁ᎠᏂᏐ	-9.90911
▁ᎠᏋᏒᏉ	-9.91243
▁ᏣᏚ	-9.91267
▁Ꮜ	-9.91308
▁ᏴᎬ	-9.91379
▁ᏤᏣ	-9.9146
ᏧᏈᏍᏗ	-9.91553
ᎲᏍᎨᏍᏗ	-9.92112
▁ᎪᎯᏍᎩᏂ	-9.92255
ᏙᎴᎰᎯᏍᏗ	-9.92524
ᏢᏙᏗ	-9.92633
ᎳᏗ	-9.92791
ᏣᏘ	-9.93071
▁ᏕᎬᏩ	-9.93942
▁ᏚᏪ	-9.94097
ᏂᎸ	-9.94116
▁ᏧᎾᏄᏬ	-9.94315
Ꮉ	-9.94382
▁ᏎᎳ	-9.94498
ᎦᎶᏁᏛ	-9.94502
▁ᎠᏆᏛᎦᏅ	-9.94537
▁ᎡᎳᏪ	-9.9456
▁Ꮞ	-9.94567
▁ᏓᏫᏒ	-9.94624
▁ᎢᏳᏪ	-9.94678
▁ᏭᏂᎷᏨ	-9.94858
ᏩᎬᏘ	-9.9496
▁ᏚᏁᎴ	-9.94968
▁ᏄᏛᏅ	-9.95025
ᎵᏍᎦᏍᏙᏛ	-9.95027
▁ᎡᏝᏪ	-9.95082
▁ᎤᏓᏅᏛ	-9.95151
▁ᏗᎧᏃᎩᏍᏗ	-9.95173
▁ᎠᏛᎪᏗ	-9.95202
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.95369
▁ᎠᏗᏆᎸᏕᏲ	-9.9537
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.9537
▁ᎠᏂᏌᏚᏏ	-9.9537
▁ᏄᏜᏏᏛᏒᎾ	-9.9537
▁ᏌᏯᏂ	-9.9537
▁ᎤᎵᎪᎲᏍᏗ	-9.9537
▁ᏗᏁᎶᏙᏗ	-9.9537
▁ᏧᏃᏑᎶᏨᎯ	-9.9537
▁ᏥᏔᎦ	-9.95371
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.95372
▁ᏧᎾᏦᎯᏍᏗ	-9.95376
▁ᎢᏨᏔᏲᏎᎭ	-9.95376
▁ᏧᎾᎳᏏᏕᏂ	-9.95378
▁ᎳᏏᎳ	-9.95379
▁ᎢᏳᏓᎨᏛ	-9.95381
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.95387
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.95389
▁ᎾᏛᏁᎮᏍᏗ	-9.95389
▁ᎤᏚᏫᏛ	-9.95391
▁ᏫᏂᎦᎵᏍᏓ	-9.95392
▁ᏫᏄᏒᎸ	-9.95392
▁ᎣᏌᏂ	-9.95401
▁ᎣᎦᏁᎳᏅᎯ	-9.95401
▁ᎤᏴᏣ	-9.95402
▁ᎤᎾᎴᏅᎮ	-9.95405
▁ᎦᏰᏌᏗ	-9.95407
▁ᏤᏈ	-9.95409
▁ᎠᎦᏘᏯ	-9.9542
▁ᎠᏂᎦᏔᎿᎢ	-9.95423
▁ᎬᎪᏩᏛᏗ	-9.95424
▁ᏗᏯᏖᎾ	-9.95431
▁ᎠᎵᎮᎵᏍᏗ	-9.95432
▁ᎢᎦᏪᏛ	-9.95432
▁ᎤᎵᏑᏫᏓ	-9.95455
ᎭᏗ	-9.95499
▁ᎤᎦᏃᏩ	-9.955
▁ᏧᎾᏓᎵᎢ	-9.95514
ᏛᏳᎨᏗ	-9.95571
▁ᎢᏳᏅᏁᏗᏱ	-9.95574
▁ᎢᎾᏓ	-9.95607
▁ᎪᎨᏱ	-9.95614
▁ᎤᏬᏢᏅᎯ	-9.95621
▁ᎤᎴᏫᏍᏔᏅ	-9.9563
ᏔᏲᏎᎴ	-9.95645
▁ᎠᏓᏅᏖᏗ	-9.95652
▁ᎢᏍᏗ	-9.95664
▁ᏣᏁᎮᎢ	-9.95679
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.95736
▁ᏗᎦᎵᎠᏅᎯᏛ	-9.95806
▁ᏄᎾᏛᏁᎸᎩ	-9.95815
▁ᏚᏳᎪᏗ	-9.95841
▁ᎤᎾᏄᎪᏫᏎᎢ	-9.95926
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.95942
▁ᎤᏔᎷᎩᏍᎩ	-9.95986
▁ᏥᏥ	-9.96033
▁ᎬᏩᏛᏛᏁ	-9.96043
▁ᏭᎶᏒᎩ	-9.96078
▁ᎠᎦᏔᎭ	-9.96114
▁ᎤᎵᏍᎨ	-9.96164
▁ᏧᎵᎢ	-9.962
▁ᎾᎥᏂᏳ	-9.9621
▁ᎠᏓᏰᏍ	-9.96246
▁ᏓᏠᎯᏍᏛᎢ	-9.96253
▁ᏕᎨᏌᏗᏒᎢ	-9.963
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.96328
▁ᎤᏂᎵ	-9.96374
▁ᎭᏓᏅᏖᏍᎬ	-9.96457
▁ᎣᏣ	-9.96531
▁ᏍᎪᎯ	-9.96555
ᏗᏍᎨ	-9.9657
ᏌᏘ	-9.96578
▁ᎤᏁᏤᎸᎩ	-9.96628
▁ᎧᏁᎢᏍᏗ	-9.96666
ᏅᏍᏗ	-9.96672
an	-9.96736
ᎦᏘᏍᏙᏗ	-9.96743
▁ᏑᏓᎵᏁ	-9.96764
▁ᎤᏣᏛ	-9.96776
▁ᏳᏂ	-9.96928
▁ᏙᏳ	-9.96939
▁ᏗᎨᏥ	-9.97044
▁ᏥᏯ	-9.97199
ᎵᏏ	-9.97248
▁ᎬᏗᏍᎬᎢ	-9.9725
▁ᏗᏣᏓ	-9.9748
ᏃᎯᏎᎸ	-9.97536
▁ᎤᎴᏅ	-9.97603
▁ᎠᏰᎸᏗ	-9.97823
▁ᏳᏩ	-9.97912
▁ᏚᏅ	-9.97927
ᎵᏍᏔᏅ	-9.98101
▁ᎤᏰᎸᏛᎢ	-9.98162
ᏍᏔᏅᎩ	-9.9831
▁ᎤᏕ	-9.9863
▁ᎤᏲᏉ	-9.98658
ᏁᏥ	-9.98844
▁ᏤᎩ	-9.98884
Ꭻ	-9.9929
▁ᎪᎯᏛ	-9.99434
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.99572
ᎯᎭ	-9.99631
ᏟᏍᏗ	-9.99633
▁ᏍᎩᏃ	-9.99759
▁ᎯᎦᏔᎭ	-9.99826
▁ᎤᏬ	-9.99938
▁---	-10.0004
▁ᎢᏅᎯ	-10.0006
▁ᏱᎨ	-10.0009
ᏂᏗᏳ	-10.002
▁ᏙᏓᎦ	-10.0022
▁Ꮼ	-10.0025
▁ᎤᎫᏴᏗ	-10.0031
▁ᏑᎾᎴᏃ	-10.0068
▁ᏩᏁ	-10.0106
▁ᏗᎬᏩᏂ	-10.0112
▁ᏥᏅᏏᏓᏍᏗ	-10.0115
▁ᏄᏍᏛᎾ	-10.0117
▁ᏧᎵ	-10.0132
▁ᎤᎪ	-10.0161
▁ᏛᎾ	-10.0169
▁Ꮲ	-10.0201
▁ᎠᏁᏙᎮ	-10.0205
▁ᏕᎨᏴ	-10.0219
▁ᎾᏑᏴ	-10.0221
ᎪᏩᏛᏗ	-10.0224
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0231
▁ᎯᏆ	-10.0232
▁ᏅᏃ	-10.0247
▁ᎤᏄᎪᏨ	-10.0255
▁ᏚᎪᎲ	-10.0265
▁ᎦᏅᎬ	-10.0266
▁ᎤᏪᏙᎸ	-10.0273
▁ᎤᏪᏅᏍᏗ	-10.0292
▁ᏥᎬ	-10.0293
▁ᎠᏒᎨ	-10.0294
▁ᎠᎩᎾᏫ	-10.0295
▁ᎤᏲᎱᎯᏍᏗ	-10.0296
▁ᎠᏇ	-10.0303
ᏄᎮᏛ	-10.0306
▁ᏅᏬᏘ	-10.0306
▁ᏑᏓᎴᎩ	-10.0306
▁ᎦᏃᏍᎩᏍᎩ	-10.0306
▁ᏀᎾ	-10.0306
▁ᏍᏏᏉᏯ	-10.0306
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0306
▁ᏗᏂᎨᏫ	-10.0306
▁ᏌᏙᏂ	-10.0306
▁ᏧᎾᏦᏴᏍᏗ	-10.0306
▁ᎮᎳᏂ	-10.0307
▁ᏗᎪᏒᏔᏅ	-10.0307
▁ᎾᎦᎥ	-10.0307
▁ᎨᏣᏍᎦᎩ	-10.0307
▁ᎠᏉᏰᏂ	-10.0307
▁ᎦᏚᎢᏗᏢ	-10.0307
▁ᏇᏍᏓ	-10.0307
▁ᏗᏂᎰᎵ	-10.0307
▁ᏍᏗᏫ	-10.0308
▁ᏌᏊ	-10.0308
▁ᏚᏑᎬ	-10.0308
▁ᎤᎧᏲᏛᎯ	-10.0308
▁ᏁᏂᏏ	-10.0308
▁ᎨᎦᏑᏰᏛ	-10.0308
▁ᎠᏂᎦᏔᎾᎢ	-10.0308
▁ᏚᎦᏒᏍᏛ	-10.0308
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0309
▁ᏄᏍᏗᏓᏅ	-10.0309
▁ᏗᎳᏑᎶ	-10.0309
▁ᎢᏳᏓᏅᎯᏓ	-10.0309
▁ᎬᎩᏍᎦᎩ	-10.0309
▁ᎣᏥᎦᏔᎭ	-10.0309
▁ᎤᏕᎶᎰᏎ	-10.031
▁ᏩᏛᎬᎦ	-10.031
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0312
▁ᎣᎭᏂ	-10.0312
ᎪᏣᎴᏛ	-10.0312
▁ᎠᏂᎩᏏᏙᎯ	-10.0312
▁ᎨᏆᏂ	-10.0312
▁ᎠᏂᎦᏔᎯ	-10.0313
▁ᏗᏥᎶᏍᏔᏅ	-10.0313
▁ᎢᏥᏅᏟ	-10.0313
▁ᎤᏓᏅᏖᎸ	-10.0313
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0315
▁ᏥᎮᎾ	-10.0315
▁ᏫᎶᎯ	-10.0318
▁ᎤᏙᎴᎰᏎ	-10.0319
▁ᎤᏪᎷᏅᎩ	-10.0321
▁ᏄᏕᏘᏴᎮᎢ	-10.0322
ᏁᎲᎢ	-10.0322
▁ᏓᏳᎶᏒ	-10.0323
▁ᏂᎦᏚ	-10.0325
▁ᎤᏤ	-10.0328
▁ᏚᎧᎾᏁ	-10.0331
▁ᎤᏛᏐᏅᎯ	-10.0334
▁ᎤᏁᎷᏁᎢ	-10.0334
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0334
▁ᎪᏢᏅᎯ	-10.0339
▁ᏯᏂ	-10.0339
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0339
▁ᎤᏓᏅᏒᎩ	-10.034
▁ᎠᏧᏏ	-10.0345
ᎠᏎᏃ	-10.0345
▁ᏕᎦᎶᏗᎯ	-10.0348
▁ᎠᎩᎪᎲᎩ	-10.0349
▁ᎤᏓᏔᏅᎯ	-10.0349
▁ᏓᎧᏅᎢ	-10.0353
▁ᏓᏓ	-10.0355
▁ᎬᏩᎷᏤᎸᎩ	-10.0356
▁ᎪᏢᏒᎢ	-10.0359
▁ᎡᎳᏗᏣ	-10.036
ᎿᎨ	-10.0361
▁ᎢᏧᏩᏁ	-10.0361
▁ᎤᏄᎪᏤ	-10.0363
ᏗᏍᎪᎢ	-10.0365
▁ᎠᏥᎸᎨᎶᎯ	-10.0373
▁ᎡᏙᎯ	-10.0374
▁ᏓᎬᎾ	-10.0374
ᎶᎢ	-10.0376
▁ᎠᏁᎳ	-10.0379
▁ᎨᎾᏂᏱ	-10.0379
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0384
▁ᎤᏁᎳᏅᎯᏱ	-10.0384
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0389
ᏌᏂ	-10.0389
Ꮾ	-10.039
▁ᎤᎾᏓᏑᏴ	-10.0395
▁ᎪᏣᎴᏛ	-10.0397
▁ᎮᏗ	-10.0397
▁ᎤᏍᏘᏰᎬ	-10.04
▁ᏥᎪᎨ	-10.0404
▁ᏣᏂᏃ	-10.0407
ᏙᏓ	-10.0414
ᏖᎸᏗ	-10.0417
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0432
ᏓᏥ	-10.0438
▁ᎠᏔᎴᏒᎢ	-10.0439
ᎸᏗ	-10.0448
▁ᏂᎦᏪᏍᎬᎩ	-10.0459
ᎵᏓᏍᏗ	-10.0466
ᏕᎩ	-10.0473
▁ᏱᎦᎩ	-10.0475
▁ᎤᎪᎮᎢ	-10.048
▁ᏡᎬᎢ	-10.0493
▁ᎤᎴ	-10.0545
▁ᎤᏣ	-10.0584
▁ᏙᏗ	-10.0601
▁ᎠᏍᎦ	-10.0607
▁ᎤᏲᎱᏒᎢ	-10.0607
▁ᏓᏰ	-10.0624
▁ᎡᎳ	-10.0642
▁Ꮋ	-10.0659
ᏴᏓ	-10.0676
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.0683
▁ᎠᏂᏂ	-10.069
▁ᏥᏓᏂ	-10.0702
▁ᎤᏩᏛᏗ	-10.0717
ᏚᎦ	-10.0736
ᎴᎭ	-10.0745
▁ᏥᏴ	-10.0752
ᏣᏓ	-10.0769
ᎷᏥᏏ	-10.0782
ᏖᏍᏗ	-10.0783
▁ᎤᏄᏬ	-10.079
▁ᎤᏂᏁᏨ	-10.0792
ᎥᎾ	-10.0793
▁ᎦᎾ	-10.0803
ᏓᏑᏯ	-10.0829
ᏅᏎ	-10.0874
ᏓᏂᎸᏨᎯ	-10.0888
▁ᎢᏍ	-10.0914
ᏗᏣ	-10.0914
▁ᏱᎬᏩ	-10.0924
▁ᎤᏦ	-10.0931
▁ᎦᏁ	-10.0933
▁ᏏᎻᏯᏂ	-10.095
ᏎᎸ	-10.0952
▁ᎪᎯᏳᏗᏍᎩ	-10.0956
ᏤᎵ	-10.0956
▁ᎠᎯᏗ	-10.0972
▁ᎣᎦᏤᎵ	-10.0983
ᏁᎶᏗ	-10.0984
▁ᎦᏛ	-10.0989
ᏒᏅ	-10.0992
▁ᏂᎬᏁ	-10.0994
▁ᎧᏃᎮᏍᎬ	-10.1009
▁ᏄᎾᏛᏁᎸ	-10.1012
▁ᎠᏍᏓ	-10.1032
▁ᎠᏅᏗᏍᎬ	-10.1056
▁ᎤᏜᏅᏛ	-10.1057
▁ᎤᎿᏥ	-10.1058
▁ᏫᏚᏯᏅᎮ	-10.1066
▁ᎠᏨᏯ	-10.1074
▁ᎠᏂᏁᎬ	-10.1078
▁ᎤᎾᏚᎵᏍᎬ	-10.1086
▁ᎤᏂᎩᏎ	-10.1087
ᎥᎯᏍᏗ	-10.1089
▁ᎪᏱᏁ	-10.1089
▁ᏚᎸᏌᏛ	-10.109
▁ᎠᏇᎵᏒ	-10.1091
▁ᏂᏚᏩᏁᎸ	-10.1091
▁ᎤᏪᏅᏒ	-10.1094
ᎬᎭᎷᏴ	-10.1095
▁ᏥᏁᎬ	-10.1098
▁ᎠᏴᏫᏯ	-10.11
ᎸᏌᏛ	-10.1103
▁ᎢᏨᏯ	-10.1108
▁ᏱᏥᎦᏔ	-10.1109
ᎶᏒ	-10.1114
▁ᏫᎬ	-10.1115
▁ᎢᏯᏆᏛᏁᏗ	-10.1117
▁ᏂᏨᏁᎸ	-10.1118
▁ᎤᏁᏓᏍᏗ	-10.1119
▁ᏗᎦᎪᏗ	-10.1122
▁ᎠᏁᎵᏍᎨ	-10.1126
▁ᎡᎳᏂᎬ	-10.1131
▁ᎤᏩᏛᎲ	-10.1138
▁ᎤᎵᏬᏨ	-10.1139
▁ᎠᏂᏩᏥᏂ	-10.114
▁ᎦᎳᎱᏂ	-10.114
▁ᏕᎦᎳᏫᎥ	-10.114
▁ᏧᏓᎿᏩᏛ	-10.114
▁ᎢᏆᎶᏂ	-10.114
▁ᎾᎪᏔᏅᎾ	-10.114
▁ᏚᎾᎧᏛ	-10.114
▁ᏗᏂᏬᏂᏍᎩ	-10.114
▁ᏣᏔᎦ	-10.114
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.114
▁ᏚᏃᏢᏔᏅᎩ	-10.114
▁ᎢᏕᎯ	-10.114
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.114
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.114
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.114
▁ᏗᏂᏍᎪᎵ	-10.114
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.114
▁ᎦᏂᏓᏛ	-10.1141
▁ᏍᎪᏯ	-10.1141
▁ᏧᏆᎶᎬ	-10.1141
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1141
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1141
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1141
▁ᎢᏣᏅᏖᏍᏗ	-10.1141
▁ᎤᏬᏑᎶᏨᎯ	-10.1141
▁ᎥᎩᏅᏏᏛ	-10.1141
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1142
▁ᏗᏓᏬᏍᎩ	-10.1142
▁ᏓᎬᏩ	-10.1142
▁ᎢᏳᏕᏘᏴᏓ	-10.1142
▁ᎢᏧᎳᏗᏢ	-10.1143
▁ᎯᏍᎦᏯ	-10.1143
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1143
▁ᎡᏂᏗ	-10.1143
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1143
▁ᎠᏌᏅᏙᏗ	-10.1144
▁ᏗᏑᏢᏛ	-10.1144
▁ᎣᏂᏗᏢ	-10.1144
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.1144
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1144
▁ᎢᏯᏍᏘ	-10.1144
▁ᎡᏈᎵ	-10.1145
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1145
▁ᏧᎾᎵᏂᎩᏛ	-10.1145
▁ᎠᎦᏯᎷᏗ	-10.1146
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1146
▁ᎪᎯᏳᎲᏍᎩ	-10.1146
▁ᏂᎬᏪᏎᎭ	-10.1146
▁ᏣᏓᏅᏙ	-10.1148
▁ᏧᏍᎪᎵ	-10.1148
▁ᎦᎾᏍᏓ	-10.1148
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1151
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1152
▁ᏍᎩᏙᎵᎩ	-10.1155
▁ᎤᏕᎵᏒ	-10.1155
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1157
▁ᎤᎵᏍᏗᏳ	-10.1159
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1159
▁ᎢᏕᎾ	-10.1159
▁ᏓᏓᏏ	-10.116
▁ᎠᎦᏔᎿᎢ	-10.116
▁ᎠᏆᎵᏏ	-10.1161
▁ᏚᏠᏱᎴᎢ	-10.1161
▁ᎤᏍᏆᏛ	-10.1162
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1163
▁ᎢᏓᎵ	-10.1164
▁ᎹᏗ	-10.1168
▁ᎤᏪᏗᏱ	-10.1171
▁ᎨᎥᎢ	-10.1175
▁ᎤᏟᏂᎩᏓ	-10.1177
ᎷᏤᏗᏱ	-10.1179
▁ᎤᏂᎩᏒᎩ	-10.1181
▁ᏘᎵ	-10.1185
▁ᎡᏘᏴ	-10.1187
▁ᎤᎾᏛᏁᎢ	-10.1188
▁ᎤᏩᏅ	-10.119
▁ᎹᎩ	-10.1191
▁ᏂᏚᏩᏁᎸᎩ	-10.1192
▁ᏄᎾᏍᏗ	-10.1195
▁ᏧᏂᎾᏫᏱ	-10.1196
▁ᏫᏚᏂ	-10.1198
▁ᏧᏓᏅᏛᎢ	-10.1201
▁ᎬᏩᎪᎲ	-10.1205
▁ᏭᏂᎷᏤᎢ	-10.1212
▁ᎨᏙᎲ	-10.1214
ᏢᏗ	-10.1218
▁ᎨᏂᏗ	-10.1218
▁ᏂᏙ	-10.122
ᏃᏁᎸᎩ	-10.124
ᏓᏡᎬ	-10.1248
▁Ꮘ	-10.1251
▁ᏂᏫ	-10.1253
▁ᏯᏆᏚᎵ	-10.1261
▁ᎠᏆᎵ	-10.1262
▁ᎤᏣᏖ	-10.1267
▁ᎭᎵ	-10.1272
▁ᏱᎰ	-10.1275
▁ᎯᎸᎯ	-10.1276
▁ᎦᏛᎬᎢ	-10.1278
ᏁᏍᎨ	-10.1282
▁ᎤᎪᎲᎯ	-10.1293
▁ᎨᏓᎵ	-10.1298
▁ᎤᏁᎢᏍᏗ	-10.1302
▁ᎤᎭᎨ	-10.1312
ᏙᎥ	-10.1312
▁ᏄᏛᏁᎸᎢ	-10.1313
ᎡᏍᏗ	-10.1315
ᏓᏅ	-10.1324
ᏃᎲᏏ	-10.1331
ᏙᎵᏍᏗ	-10.1334
▁ᎤᏩᎨᏫ	-10.1334
ᏍᏆᏂᎪᏗ	-10.1343
ᎫᏴᏙᏗ	-10.1346
ᏪᏨᎯ	-10.1363
▁ᎤᎴᏅᎲ	-10.1369
▁ᏧᏪᏘ	-10.1373
▁ᎤᏯ	-10.1386
▁ᏗᎬᏙᏗ	-10.1397
ᏅᎭ	-10.1418
▁ᎠᎩᎭ	-10.1443
▁ᎯᎾ	-10.1456
ᏓᏏ	-10.1468
ᏩᏛᎮ	-10.1473
▁ᎠᎦᏛ	-10.1477
▁ᏓᏥᏯ	-10.1512
▁ᎤᏔᏅ	-10.1518
ᎠᏯᏗ	-10.1521
▁ᎤᏙᏓᏃ	-10.1524
ᏂᏒ	-10.1527
ᏅᏏᏙᎯ	-10.1535
ᏍᏕᏍᏗ	-10.1562
▁ᎤᏛᏅᎩ	-10.1624
▁ᎨᎶᎯ	-10.1647
▁ᏭᏂᎷᏤ	-10.1664
ᏁᎸᏔᏅ	-10.1681
▁ᏄᏓ	-10.1708
▁ᏂᏣᏛᏅᎢ	-10.1744
ᏧᏏ	-10.1746
ᎤᏙᎯᏳ	-10.1748
ᏓᏁᎸ	-10.1775
ᏙᎵ	-10.1784
ᏴᎭ	-10.1785
ᏐᏅ	-10.1792
ᎩᏍᎨᏍᏗ	-10.1805
ᎥᏝ	-10.1808
ᏓᏅᎦᎸᏛ	-10.1822
▁ᎠᏂᏁ	-10.1849
▁ᎠᏍᎦᏅᏨ	-10.1893
ᏓᎶᏂᎨ	-10.1903
▁ᎾᏆᏛᏁᎸ	-10.1916
ᏔᎷᎩᏍᎩ	-10.1917
ᎨᎳᏍᏗ	-10.1921
ᏚᎵ	-10.1924
▁ᎠᎩᏁᏨ	-10.1933
▁ᎠᏓᏅᏖᏍᎨ	-10.1948
▁ᎡᎵᏍᎨ	-10.1952
▁ᏫᎦᏅᏅ	-10.1955
▁ᎠᏂᏨᏯ	-10.1957
▁ᎠᏓᏯ	-10.196
▁ᎤᎩᏨᏅ	-10.196
▁ᎤᎵᏂᎬᎬ	-10.1961
▁ᏕᎦᏅᏅ	-10.1961
▁ᏗᏤᎲ	-10.1964
▁ᎥᏓᎸ	-10.1965
ᎩᎯ	-10.1965
ᎢᏳᎾᏍᏗ	-10.1965
▁ᎤᏂᏃᎮᎸ	-10.1967
▁ᏣᎧᏛ	-10.1969
▁ᎦᏰᏌᏛ	-10.197
▁ᎬᏩᎷᏤᎴ	-10.1971
▁ᏗᏓᏁᎸ	-10.1977
▁ᏂᏣᏛᏅ	-10.198
▁ᎤᏰᎸᏁ	-10.1982
ᏎᏗ	-10.1985
▁ᎤᎿᎥ	-10.1985
▁ᏗᏥᏰᎸ	-10.1995
▁ᏥᏙᎬ	-10.1996
▁ᏫᏚᏯᏅᎲ	-10.1998
ᏍᏗᏍᎨᏍᏗ	-10.1999
▁ᎠᏍᏚᎲ	-10.2004
ᏅᏓ	-10.201
▁ᎬᏩᎷᏤᎸ	-10.2011
▁ᏂᎪ	-10.2014
▁ᎠᏂᏃᎯᎵᏙ	-10.2023
▁ᏗᏄᎪᏗᏍᎩ	-10.2025
▁ᎢᎬᏩᏁᏗ	-10.2025
▁ᎠᏥᎢᏍᏗ	-10.2026
▁ᏱᏙ	-10.2033
▁ᎠᏁᎵᏍᎬ	-10.2033
ᏔᏅᎢ	-10.204
▁ᏚᏅᏎ	-10.204
▁ᎠᏰᎲ	-10.2044
▁ᏂᏓᎪᏔᏅᎾ	-10.2049
▁ᎡᎩᎵᏈ	-10.2049
▁ᎢᏗᏍᏓᏓᎳ	-10.2049
▁ᎢᏯᎬᏁᎸᎯ	-10.2049
▁ᏌᏬᏚ	-10.2049
▁Chap	-10.2049
▁ᎠᏂᏈᎵᏍᏗ	-10.2049
▁ᏌᏱᎳ	-10.2049
▁ᎠᏰᎳᏍᏘ	-10.2049
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.2049
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.2049
▁ᏥᏍᎪᏴ	-10.2049
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.2049
▁ᏧᏓᏕᏍᏗᏱ	-10.2049
▁ᎠᏗᏒᏍᏗ	-10.2049
▁ᎮᎼ	-10.2049
▁ᎤᏲᏍᏛᏉ	-10.2049
▁ᎠᏕᏒᎲᏍᎩ	-10.2049
▁ᎢᏆᎻ	-10.2049
▁ᏗᏥᎦᏙᎵ	-10.205
▁ᏧᎾᏓᏅᏙ	-10.205
▁ᎤᏂᏁᎫᏥᏛ	-10.205
▁ᏥᏂᏣᏛᏅ	-10.205
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2051
▁ᎤᎩᏓᏟᏅᏯ	-10.2051
▁ᎢᏳᏛᏁᎸᎯ	-10.2051
▁ᏌᏚ	-10.2051
▁ᎠᎹᏳᎸᏓ	-10.2051
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2052
▁ᎠᎩᎬᏫᏳᎯ	-10.2052
▁ᏣᏤᎵᎪᎯ	-10.2052
▁ᏏᎵᏱ	-10.2052
▁ᎦᎫᏍᏛᏗ	-10.2052
▁ᏤᏙᎲ	-10.2053
▁ᎤᏍᏚᎢᏒ	-10.2053
▁ᎤᏣᏔ	-10.2054
▁ᏭᎷᏣ	-10.2054
▁ᏇᏕᎵ	-10.2054
▁ᏗᎨᏥᎾᏌᎢ	-10.2054
▁ᎠᏂᏃᎮᏍᎩ	-10.2054
▁ᎧᏁᏍᎪ	-10.2054
▁ᏥᏲᏎᎸ	-10.2055
▁ᎠᏉᎳ	-10.2055
▁ᎠᎦᏔᎾᎢ	-10.2055
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2055
▁ᏓᎬᏔᏂ	-10.2056
▁ᎣᎩᏙᏓ	-10.2056
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2057
▁ᏗᎦᏅᏍᎨᏂ	-10.2057
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2057
▁ᏗᎬᏩᎸᏌᏛ	-10.2057
▁ᎢᏳᏩᏁᎯ	-10.2058
▁ᏥᏥᎦᏔᎭ	-10.2058
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.2058
▁ᏚᏃᎡᎢ	-10.2058
▁ᏯᎦᏔᎭ	-10.2059
▁ᎠᏃᏍᏛ	-10.206
▁ᏓᎨᏏ	-10.2061
▁ᎾᏥᎾᏝᎥᎾ	-10.2061
▁ᎤᏁᏢᏔᏅᎯ	-10.2061
▁ᎾᎨ	-10.2061
ᎬᏫᏳᏒ	-10.2062
▁ᎠᏂᏅᎢ	-10.2062
▁ᏦᎳᏂ	-10.2062
▁ᏧᏂᎦᏴᎵᎨ	-10.2063
▁ᏭᎶᎯᏍᏗᏱ	-10.2064
▁ᏳᏩᏁᎦ	-10.2065
▁ᎢᏣᏠᎾᏍᏗ	-10.2065
▁ᎪᏪᎳᏅᎯ	-10.2067
▁ᏦᏈ	-10.2069
▁ᎬᏂᎨᏒᎢᏳ	-10.2071
▁ᏥᏂᎦᏪᎭ	-10.2072
▁ᏦᎳ	-10.2072
ᎦᏅᎯᏓ	-10.2073
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.2076
▁ᏂᎦᏅᎯᏒᎩ	-10.2081
▁ᏧᏁᎬ	-10.2081
▁ᏂᏚᏍᏛ	-10.2085
▁ᎤᏬᏢᏅᎩ	-10.2091
▁ᎤᏢᎩ	-10.2092
▁ᎢᏳᏩ	-10.2095
▁ᎤᏅᏏᏙᎯ	-10.2096
▁ᎡᏉᏗᏱ	-10.2096
▁ᏕᏍᎩ	-10.2096
▁ᎤᏓᏅᏖᎸᎯ	-10.2097
▁ᎤᏕᏁᎸᎯ	-10.2105
ᎾᏰᏍᎬᎾ	-10.2105
ᎸᏉᏗ	-10.2116
▁ᎡᎳᏗᏢ	-10.2117
▁ᏓᏂᏁᎸᎢ	-10.2119
▁ᎠᎢᏒᎢ	-10.2121
▁ᎬᏂᏳ	-10.2131
▁ᎤᏍᎦᏅᏨᎯ	-10.2131
ᎨᏳᏗ	-10.2132
ᏏᏗᏒ	-10.2133
ᏳᎯ	-10.2134
▁ᏧᏬᏚᎯ	-10.2138
▁ᎦᏅᎯᏓ	-10.2139
▁ᎠᎩᏍᏗᏱ	-10.215
▁ᎤᎿᎥᎢ	-10.2151
▁ᎨᎳᏍᏗ	-10.2154
▁ᎤᏄᏢ	-10.216
ᏓᎵ	-10.2163
▁ᏤᏆ	-10.2165
▁ᏕᏡᎬᎢ	-10.2174
ᏗᏍᎬᎢ	-10.2183
ᏑᏰᏛ	-10.2184
▁ᎤᎾᏛᎦᏅᎯ	-10.2197
▁ᏥᎨ	-10.2198
▁ᎾᏆ	-10.2201
▁ᎤᎾᏛ	-10.2204
▁ᏕᏂ	-10.2211
▁ᏫᏍᎩ	-10.2217
ᎡᎸᎯ	-10.2226
▁ᎠᎩᏰᎸ	-10.2233
ᏅᏗ	-10.2233
▁ᎠᏆᏓᏅᏙᎩ	-10.2234
▁ᎦᏙᎬᎩ	-10.2238
ᏄᎪᏫᏒᎩ	-10.2242
ᏁᏃ	-10.2248
▁ᏂᎬᏁᎲ	-10.2258
▁ᎾᏛᏁᎲ	-10.2259
ᏰᎯ	-10.2259
ᏙᏓᏆᏓ	-10.226
ᏙᏢᏅ	-10.2265
ᏕᎶᎰᎯᏍᏗ	-10.2267
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.227
ᏔᏅᎾ	-10.2273
▁ᎤᎷᏤᎢ	-10.2287
▁ᏚᎦ	-10.2287
▁ᎤᏚ	-10.2294
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2306
▁ᏕᎬ	-10.2311
▁ᎤᏯᏅ	-10.2312
ᏂᏓᏍᏗᏱ	-10.2315
▁ᎠᎭ	-10.233
ᎴᏅ	-10.2331
ᏔᏲᏏ	-10.2343
▁ᎠᏒᎩ	-10.2352
▁ᎢᏒ	-10.2357
▁ᎬᏯ	-10.2358
ᏤᎸ	-10.2372
▁ᏦᎯᏳᏒ	-10.238
ᏦᏢᏗ	-10.2382
id	-10.2387
ᏁᏤᎴ	-10.2389
ᎦᏙ	-10.2392
▁ᏗᏨ	-10.2396
▁ᎠᎩᎪᎲ	-10.241
▁ᎤᏂᎲ	-10.2411
ᏙᎴᎰᏏ	-10.2451
ᎵᏏᏱ	-10.2477
▁ᎭᏩ	-10.248
▁ᎦᏲᎵ	-10.2502
ᏉᏗ	-10.2506
▁ᏥᏙ	-10.2511
ᏍᏔᏅᎯ	-10.2522
ᎩᎳ	-10.2528
l	-10.2532
ᎧᎵᎢ	-10.2535
▁ᎢᏥᏰᎸ	-10.254
ᏌᏁ	-10.255
ᏂᎩᏛ	-10.2561
▁ᎠᏂᏫᎾ	-10.2575
ᏲᎯᏍᏗ	-10.2639
▁ᎢᏏᎵᏱ	-10.2645
▁ᏫᎩ	-10.2648
▁ᎠᏰ	-10.265
ᏅᏓᏓ	-10.2656
▁ᎠᎾᎵ	-10.2694
ᏁᏤᏗ	-10.2695
ᎪᎵᏰᏗ	-10.2696
ᏛᏂ	-10.2704
▁Ꮗ	-10.2712
ᎵᏍᏔᏁ	-10.2715
ᏒᏃ	-10.2728
ᎩᏓ	-10.2736
ᏄᎦ	-10.2739
ᎶᏨ	-10.2742
▁ᏥᏄ	-10.2749
▁ᎯᏍᎩᏁ	-10.2754
▁ᎠᎢᏒ	-10.2754
▁ᎠᎦᏔ	-10.2759
▁ᏂᎨ	-10.2784
ᏥᏲᏏ	-10.279
ᏁᏤᎸᎯ	-10.2792
▁ᎠᏋ	-10.2794
▁ᏚᎾᎴᏁ	-10.2822
▁ᎯᎦᏘᏏ	-10.2839
▁ᎭᎻ	-10.2841
ᏕᏅ	-10.2852
ᏗᏢ	-10.2866
ᎪᏩᏘᎭ	-10.2872
ᏬᏂᎯᏍᏗ	-10.2886
▁ᏚᎧᎿᏅ	-10.2906
▁ᎤᏂᏣᏛ	-10.2912
▁ᎣᎩᎾ	-10.2926
▁ᎾᎩ	-10.2938
ᎬᎿ	-10.2939
▁ᎠᏔᎴᎦᏒ	-10.2953
▁ᎤᏃᏁᎴ	-10.2955
▁ᏕᎦᏚᏩᏗᏒ	-10.2966
▁ᎤᏂᎷᏤᏗ	-10.2969
▁ᏧᏩᎫᏔᏅᏒ	-10.2969
ᎾᏄᎪᏫᏏ	-10.297
▁ᏓᏕᏲᎲᏍᎬ	-10.2972
▁ᏱᎨᏐ	-10.2976
▁ᏚᏬᎡ	-10.2982
▁ᎠᎦᏍᎦᏂ	-10.2983
▁ᎠᏚᎢᏍᏛ	-10.2985
▁ᎦᎸᏉ	-10.2986
▁ᎤᏰᎸᏅ	-10.2986
▁ᏓᏂᏁᎸ	-10.299
▁ᎠᏓᏙᎵᏍᏗ	-10.2994
ᏃᎮᏍᎬᎢ	-10.2995
▁ᎤᎦᏔᎲᏒ	-10.2998
▁ᎣᎵᏩ	-10.3003
▁ᎤᎷᏤᎴ	-10.3011
▁ᎤᏬᏚ	-10.3012
▁ᏤᎮ	-10.3015
▁ᏕᎪᏪᎸ	-10.3015
▁ᎤᏛᏐᏅ	-10.3016
ᏲᎯᏍᏔᏅ	-10.3022
▁ᎦᎴᏂ	-10.3034
ᏯᏅᎲ	-10.3041
▁ᎦᏁᏥ	-10.3043
▁ᎤᏅᏎ	-10.3046
▁ᏩᎩ	-10.3046
ᏓᎴᏅᏛ	-10.3047
ᎰᎲᏍᏗ	-10.3049
▁ᎡᏂᎾᏯ	-10.3049
▁ᎢᏍᎦᎳᏗ	-10.3049
▁ᎥᏘᎣᎩ	-10.3049
▁ᎦᏌᏆᎸ	-10.3049
▁ᏑᏓᎳᏍᎪᎯ	-10.3049
▁ᏗᎫᏓᎸᏗᏱ	-10.3049
▁ᏤᎦᎳᏯ	-10.3049
▁ᎡᎹᏂᏓ	-10.3049
▁ᏧᏙᏓᏋᏓ	-10.3049
▁ᏧᏯᏖᏃᎯ	-10.3049
▁ᏯᏃᎩᏳ	-10.3049
▁ᏫᏚᎧᎿᏁ	-10.3049
▁ᎤᏯᏖᏃᎯ	-10.3049
▁ᏗᏍᏆᎨᏂ	-10.3049
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.3049
▁ᎬᏉᏎᎰ	-10.3049
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.3049
▁ᎤᎾᏢᏉᏗ	-10.3049
▁ᎻᎾᏌ	-10.3049
▁ᏂᏣᏪᏒ	-10.3049
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3049
▁ᏑᎾᏓᎴᎩ	-10.3049
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3049
▁ᎡᏥᎸᏉᏓ	-10.3049
▁ᎤᏂᏃᎮᎴ	-10.3049
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3049
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.305
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.305
▁ᎠᎦᎵᏍᎬ	-10.305
▁ᏄᎵᏍᏔᎾ	-10.305
▁ᏍᎩᏄᏍᏛ	-10.305
▁ᎢᏲᏍᏛ	-10.305
▁ᎦᏌᎾᎵ	-10.305
▁ᏅᏓᎬᏁᎵ	-10.305
▁ᏱᏅᎦᎵᏍᏓ	-10.305
▁ᎪᏌᏂ	-10.305
▁ᏱᏚᏂ	-10.3051
▁ᎢᏳᏩᏂᎸ	-10.3051
▁ᎠᏂᏈᎷ	-10.3051
▁ᎤᎵᏍᏔᏴᏗ	-10.3051
▁ᎤᏰᎸᎮ	-10.3052
▁ᏑᏕᏘᏴᏛ	-10.3052
▁ᏄᎾᎵᏍᏔᏁ	-10.3053
▁ᏭᏴᎸ	-10.3053
▁ᎯᎨᏴ	-10.3053
▁ᏗᏓᎴᎲᏍᎦ	-10.3053
▁ᎢᏳᏛᎿᏕᎩ	-10.3054
▁ᎢᎧᏁᏨᎯ	-10.3054
ᏍᎦᎢᎲᎾ	-10.3054
▁ᏗᏓᏂᏐᏗᏱ	-10.3054
▁ᏓᏓᎶᏂ	-10.3055
▁ᏫᏨᎷᏤᏗᏱ	-10.3055
ᎸᏉᏕᏍᏗ	-10.3055
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3056
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3056
▁ᎠᏂᏦᎢ	-10.3056
▁ᏛᏍᏆᎸᎯ	-10.3057
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.3058
▁ᎢᏣᏛᎦᏅᎯ	-10.3058
▁ᏗᎦᎴᏂ	-10.3058
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3059
▁ᎤᏂᎩᏍᏗ	-10.3059
▁ᎤᏛᎪᏗᏱ	-10.306
▁ᎢᏳᏩᏁᎸᎯ	-10.306
▁ᎠᎩᏅᏏᏛ	-10.306
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.306
▁ᎤᏪᎵᏍᏗ	-10.3061
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3061
▁ᎢᏣᏓᏡᎬ	-10.3061
▁ᎾᏂᎦᏔᎲᎾ	-10.3062
▁ᎤᏁᎷᏅᎩ	-10.3062
▁ᎧᏃᎮᏓ	-10.3063
▁ᎤᏁᏍᏓᎳ	-10.3063
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3063
▁ᏦᏓᎸ	-10.3064
▁ᎤᏪᏙᎵᏍᏗ	-10.3065
▁ᎬᏩᏔᏲᏎᎴ	-10.3066
▁ᎢᎨᎬᏁᏗ	-10.3067
▁ᏙᏓᏳ	-10.3068
▁ᎾᎩᏪᏒᎩ	-10.3068
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.3069
▁ᎤᏂᏇᏓᎸᎢ	-10.307
▁ᎪᏢᏅ	-10.3072
▁ᎠᎦᏍᎬ	-10.3072
▁ᏥᏍᏆᏯ	-10.3072
▁ᎤᏂᏁᎫ	-10.3075
▁ᏗᎦᎶᏗ	-10.3077
ᎦᏴᎵᎨ	-10.3079
▁ᏙᎩᎾ	-10.3083
▁ᎤᎾᏕᏅᎯ	-10.3085
▁ᎤᏂᏃᎮᎸᎯ	-10.3087
▁ᏂᎬᏁᎭ	-10.3088
▁ᎤᎵᏬᏨᎯ	-10.309
▁ᎦᏁᎳ	-10.309
▁ᏴᎨᏥ	-10.309
▁ᎠᏂᏁᎵ	-10.3092
▁ᏚᏂᏅᏎ	-10.3093
▁ᏚᏁᏤᎸᎩ	-10.3093
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.3093
▁ᎭᎴ	-10.3095
▁ᎢᏳᏛᏁᏗᏱ	-10.3095
▁ᎤᏪᏅᏍᏗᏱ	-10.3096
▁ᎤᏓᎴᏅᏛ	-10.3099
▁ᎤᏓᏑᏯ	-10.3099
▁ᎤᏰᎸᎯ	-10.31
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3102
▁ᏤᎲᎩ	-10.3102
▁ᏄᎾᏛᏁᎴᎢ	-10.3102
▁ᎠᏆᏓᏅᏛ	-10.3103
▁ᏫᏚᏯᏅᎲᎩ	-10.3107
▁ᎣᎬᏒ	-10.311
▁ᎾᎦᏔᎲᎾ	-10.3113
ᎦᏔᎯ	-10.3113
▁ᎤᏪᏅᏒᎩ	-10.3115
▁ᏚᏌᎳᏓᏁ	-10.3117
▁ᎤᏪᏙᎸᎩ	-10.3118
▁ᎾᏂᏪᏍᎬᎢ	-10.3118
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3121
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.3126
▁ᏧᏒᎯ	-10.3127
▁ᎨᎦᎫᏴᎡ	-10.3128
▁ᎧᏅᏑᎸ	-10.3134
▁ᎢᎾᎩ	-10.3135
ᏏᏅᏓ	-10.3136
▁ᎤᏄᎪᏨᎩ	-10.3137
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.314
▁ᎤᏰᎸᏁᎢ	-10.3141
▁ᎠᏨᏯᎢ	-10.3142
ᏅᏃ	-10.3145
▁ᏩᎾ	-10.3148
▁ᎤᏂᏰ	-10.3148
ᏓᏂ	-10.3148
▁ᏕᎳ	-10.3159
ᏄᎪᏩ	-10.318
▁ᎤᏂᏰᎸᏁ	-10.3182
▁ᎠᏫᏍᎩ	-10.3189
▁ᎧᎪ	-10.319
▁ᎠᏤᎵᏍᏛᎢ	-10.3199
ᏍᏔᏁ	-10.3237
▁ᏧᏙ	-10.3238
▁ᎤᏥᎸᏒ	-10.324
ᏍᏛᎾ	-10.3252
ᏁᎸᎾ	-10.3255
▁ᏄᏩᏁᎴᎢ	-10.3267
▁ᎦᏬᏂᏍᎬᎢ	-10.3275
▁ᎤᎶᎩᎸᎢ	-10.3283
ᏅᏍᏗᏱ	-10.3289
ᏓᏱᎵ	-10.3296
▁ᎣᎬ	-10.3297
▁ᎾᏋᏁᎸ	-10.3316
ᏁᎮ	-10.332
▁ᏗᎦᏅᏌᏗ	-10.3321
▁ᎦᏰᏥ	-10.3325
ᎨᏛ	-10.3326
ᏆᎵ	-10.3327
▁ᏕᎪ	-10.3329
▁ᎠᏉ	-10.3329
ᏲᎯ	-10.3329
▁ᏗᎪᏪᎶᏗ	-10.3337
▁ᏧᏬ	-10.3338
▁ᎤᎴᏁ	-10.3338
ᎦᏓᏁ	-10.3342
▁ᏱᏏ	-10.3367
▁ᏕᎭ	-10.337
ᎢᏴ	-10.3389
ᏅᏏᏓᏍᏗ	-10.3392
▁ᎤᎧᏛᎢ	-10.3406
ᎰᎵ	-10.3428
ᏍᏓᏴ	-10.3434
ᎦᏔᎰ	-10.3444
▁ᎤᎲᎢ	-10.346
▁ᏂᏕᎬᏁ	-10.3475
ᏏᏆ	-10.3476
ᏁᏆ	-10.3482
▁ᎩᎶᎢ	-10.3501
ᎡᎸᎩ	-10.3504
▁ᎠᏲ	-10.3514
ᏣᏛᏁᎯ	-10.3516
ᏫᏍᏗ	-10.353
ᏓᎳ	-10.3533
ᏂᏌᏁ	-10.3535
ᎾᎥ	-10.3547
▁ᎦᏃ	-10.3549
ᏛᏙᏗ	-10.3563
▁ᏄᎵᏍᏔᏁᎮ	-10.3568
▁ᏱᏙᎦ	-10.3577
ᏍᏆᏙᏅ	-10.3579
ᏤᎵᎦ	-10.3581
▁ᏰᎵᏍᎨ	-10.3583
ᎠᏈ	-10.3588
▁ᎢᎯ	-10.3593
ᏥᎪᏩᏛ	-10.3607
▁ᎣᎩᏂ	-10.3611
ᏗᏏ	-10.3617
▁ᎢᏣᏓᏅᏘ	-10.3622
ᎦᏐᎯ	-10.3639
ᏁᎮᎢ	-10.3648
▁ᎤᎲ	-10.3653
▁ᎢᎬᏁ	-10.3654
ᎵᏯ	-10.3657
ᏙᎮᏍᏗ	-10.3681
ᎵᎪ	-10.3687
▁ᎩᎳᎯ	-10.3699
ᎸᏉᏙᏗᏱ	-10.3704
ᎾᏄᎪᏨᎯ	-10.3718
ᎷᏣ	-10.3731
▁ᎡᏥᏁᏗ	-10.3734
▁ᎦᏅ	-10.3736
▁ᎤᎾᏛᎦᏁ	-10.3739
▁ᎢᎳ	-10.3761
ᏍᏓᏩᏗᏙᎯ	-10.3767
ᎪᎵᏰᎡ	-10.3768
ᎯᏫ	-10.3775
▁Ꮾ	-10.3791
▁ᎤᎶᏒ	-10.3791
▁ᎤᏲᎱᏎ	-10.38
▁Ꮉ	-10.3802
ᏰᏂ	-10.3812
▁ᎤᎶ	-10.3812
ᏙᎸ	-10.3814
ᏍᎦᎩ	-10.3836
ᏅᏓᏗᏍᏙᏗ	-10.3846
▁ᏲᎩ	-10.3849
▁ᏥᎾ	-10.3868
▁ᏗᎾᏓ	-10.3877
ᏍᏔᏱ	-10.3904
▁ᎠᏂᏐᎢᏃ	-10.3914
▁ᏥᏂᎦᏪ	-10.3933
▁ᏄᏪ	-10.3938
▁ᎾᎿᏉ	-10.3959
▁ᎠᏓᏅᏖᎵᏙ	-10.3959
ᎨᏂ	-10.3963
▁ᏥᏂ	-10.3964
ᏏᏁ	-10.3966
ᎩᎡᎸ	-10.3992
▁ᎠᏍᎪᎯᏃ	-10.4
▁ᏫᏓᏂ	-10.4002
ᎡᎴᎢ	-10.4026
▁ᏄᏂᏪᏒ	-10.4026
ᏠᏱ	-10.4028
▁ᎪᏢᏒ	-10.403
ᎠᏎ	-10.4031
ᏰᎭ	-10.4033
▁ᏱᏗᎦ	-10.4033
ᏍᏕ	-10.4038
▁ᎾᎬᏁᎸ	-10.4039
▁ᎾᏂᏪᏍᎬ	-10.4042
▁ᏥᏁᎸ	-10.4046
▁ᏣᏓ	-10.4046
ᏗᏒ	-10.4048
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4058
ᏎᎴ	-10.4059
ᏗᏂᏅᏌᏗ	-10.4062
ᎭᏕᏬ	-10.4065
▁ᎣᏓᏅᏛ	-10.4065
▁ᎤᏲᎯᏍᏔᏁ	-10.407
ᎨᎵᎠ	-10.4073
ᎪᎱᏍᏗ	-10.4074
ᎠᏕᎸ	-10.4076
ᎧᎵᏨᎯ	-10.4081
ᏗᎦᏘᏯ	-10.4084
ᎠᎩᎾ	-10.4085
▁ᎯᏰᎸ	-10.4088
▁ᎡᏙᎮ	-10.4089
▁ᎠᏕ	-10.4089
▁ᏧᏓᏅᏛ	-10.409
▁ᏕᎤᎴᏔᏅ	-10.4091
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4094
▁ᎤᏁᎦᎸ	-10.411
ᏠᎠᏏ	-10.4112
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4112
▁ᏧᎾᎴᎯᏐ	-10.4113
ᎶᏐᏅ	-10.4129
▁ᎤᎾᎵᎮᎵᏤ	-10.4131
▁ᎢᏙᎻ	-10.4133
▁ᏏᏓᏁᎸ	-10.4135
▁ᏅᏲ	-10.4136
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4137
▁ᎠᏥᏍᏕᎸᏗ	-10.4138
ᎵᏍᏗᏱ	-10.4139
▁ᎠᏲᎱᏒ	-10.4141
▁ᏣᎾᏫ	-10.4143
▁ᎤᎾᏕᏅ	-10.4146
▁ᏱᏓᏂ	-10.4148
ᎶᎯᏍᏗᏱ	-10.4149
ᏍᏕᎸᎯ	-10.4151
ᎥᎩ	-10.4153
▁ᏗᎪᏪᎵ	-10.4157
ᏲᎢᏴ	-10.4157
ᎭᏄᎸᎯ	-10.4158
ᏍᏆᏂᎪᏙᏗᏱ	-10.4159
rs	-10.4159
▁Philadelphia	-10.416
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.416
▁ᏐᎵᎹᏅ	-10.416
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.416
▁ᏚᏍᏆᎸᏔᏁ	-10.416
▁ᏱᏄᎵᏍᏔᎾ	-10.416
▁ᏆᎳᏆ	-10.416
▁ᏗᎦᏒᏍᏔᏅ	-10.416
▁ᎢᏦᎯᏳᎯ	-10.416
▁ᏇᏚᎡᎵ	-10.416
▁ᎤᏣᎴᏓ	-10.416
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.416
▁ᏧᎴᎯᏌᏅᎯ	-10.416
▁ᎧᏂᎵᏯ	-10.416
▁ᏗᏇᏅᏒ	-10.416
▁ᏧᏴᏨ	-10.416
▁ᎤᏬᏓᎸ	-10.416
▁ᏚᎧᎿᏁ	-10.416
▁ᏓᏳᏂᎶᏒ	-10.416
▁ᎠᏚᎸᏗ	-10.416
▁ᎤᏓᏅᎵᏰᎥ	-10.416
▁ᎢᏗᏅᏁ	-10.416
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.416
▁ᎢᏥᏆᎵᏏ	-10.416
▁ᎬᏩᏠᏯᏍᏗ	-10.4161
▁ᎢᏧᎾᏓᎳ	-10.4161
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4161
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4161
▁ᎤᏓᏑᏱ	-10.4161
▁ᏚᏛᏛᏁ	-10.4161
▁ᎨᏅᎢᏍᏗ	-10.4161
▁ᎡᏣᏂᎵ	-10.4161
▁ᏕᎪᏪᎵᏍᎬ	-10.4161
▁ᏗᏛᏓᏅᎯ	-10.4161
▁ᏗᎨᏥᎾᏝᎢ	-10.4161
▁ᎤᏒᎯᏰᏱ	-10.4161
▁ᎦᏓᎷᏯᏛ	-10.4161
▁ᎠᎾᏛᎩᏍᎩ	-10.4162
▁ᏗᎬᎪᏩᏛᏗ	-10.4162
▁ᎠᎩᎷᏥᎸ	-10.4162
▁ᏱᎪᎵᎦ	-10.4162
▁ᎠᏍᏆᏚᎸ	-10.4163
▁ᎠᏂᎴᏴᏍᎩ	-10.4163
▁ᎠᎵᎮᎵᎬ	-10.4163
▁ᎤᏂᎪᎮ	-10.4163
▁ᏧᏓᎴᏅᎲ	-10.4163
▁ᎤᎾᏓᏓᏍᎬ	-10.4163
▁ᏂᏣᏛᎦ	-10.4163
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4163
▁ᎾᏯᏛᎡᏍᏗ	-10.4163
▁ᎠᏄᎦᎸ	-10.4164
▁ᎦᏣᏃᏍ	-10.4164
▁ᏥᏕᎦ	-10.4164
▁ᎧᏴᏐᎵ	-10.4164
▁ᏚᏃᏢᏅᎩ	-10.4164
▁ᏗᎪᏑᎴᏗᏱ	-10.4164
▁ᏧᏴᏢ	-10.4164
▁ᎤᏓᎴᏨ	-10.4164
▁ᏧᎴᏔᏅᎯ	-10.4164
▁ᎤᏄᎪᎢᏍᏗ	-10.4165
▁ᏥᎣᎵ	-10.4165
▁ᎬᏆᏛᏁᏗᏱ	-10.4165
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4165
▁ᏂᏥᎦᏔᎲᎾ	-10.4166
▁ᏀᎢᏳ	-10.4166
▁ᎥᏥᎪᎥᎩ	-10.4166
ᎳᏏᏕᎾ	-10.4166
▁ᎤᎾᎵᏗᎩᏛ	-10.4166
▁ᎤᏬᏪᎳᏅᎯ	-10.4167
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4167
▁ᎢᏧᏕᏘᏴᏛ	-10.4167
▁ᎠᎹᎴᎩ	-10.4167
▁ᏔᎸᏗ	-10.4167
▁ᎤᏗᏔᎲ	-10.4167
▁ᎢᎩᏅᏟ	-10.4168
ᏛᏅᎢᏍᏙᏗᏱ	-10.4168
▁ᏍᎩᎾᏝᎢ	-10.4169
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.417
▁ᎦᏅᏙᏗ	-10.417
▁ᏧᎾᏄᏩᎢ	-10.417
▁ᏄᏩᏅ	-10.4171
▁ᎾᏁᎲᎾ	-10.4171
▁ᎤᏂᏰᎸᏒᎩ	-10.4172
▁ᎤᏕᏁᎢ	-10.4172
▁ᎢᏳᏓᎵᎭ	-10.4174
▁ᎠᎩᏰᎸᎲ	-10.4174
▁ᎤᎧᎭᏛ	-10.4174
▁ᏭᏂᏴᎴᎢ	-10.4175
▁ᏩᎩᎷᏨ	-10.4177
▁ᎤᎴᏫᏍᏔᏁ	-10.4177
ᏥᎯᏍᏗ	-10.4178
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4179
▁ᎤᎾᏗᏅᏗ	-10.418
▁ᎡᏙᎭ	-10.418
▁ᎤᏌᎳᏓᏅ	-10.4182
▁ᎨᏥᏁᎸᎯ	-10.4183
▁ᎥᎩᏙᏉ	-10.4184
ᏲᎯᏎᎸᎩ	-10.4184
▁ᎠᏟᏍᏛᎢ	-10.4186
▁ᎤᏬᎯᏳ	-10.4187
▁ᏭᏂᎶᏒᎩ	-10.4187
▁ᏅᏓᎬ	-10.4188
▁ᎤᏪᎧᏅᎩ	-10.4188
▁ᎤᏅᏙᏗᏱ	-10.4189
▁ᏗᏂᎦᏘᏯ	-10.4189
▁ᎤᏕᏗᏱ	-10.419
▁ᎾᏍᎦᎢᎲᎾ	-10.4192
▁ᏄᏂᏪᏎᎸᎩ	-10.4193
▁ᎾᏂᎡᎢ	-10.4193
▁ᎤᎵᏏᏂ	-10.4194
▁ᏧᏬᎸ	-10.4194
▁ᎢᏗᎦᏪᏍ	-10.4196
▁ᎠᎧᎵᏬᎯ	-10.4197
▁ᎤᏨᏉᏗ	-10.4198
▁ᎤᏪᏁᎢ	-10.4203
▁ᏗᏟᏍᏗ	-10.4203
▁ᎤᏢ	-10.4203
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4203
▁ᎤᎪᏩᏛᏗ	-10.4204
▁ᎤᏔᎾ	-10.4205
ᎾᏄᎪᎢᏍᏗ	-10.4206
▁ᏐᏓᎻᏱ	-10.4208
▁ᎢᎩᏁᎸᎯ	-10.4208
▁ᏧᏁᎳ	-10.421
ᏗᏍᎪᏂᎯ	-10.4211
▁ᏓᏳᏓᎴᏅᏓ	-10.4219
▁ᏯᎩᎭ	-10.422
▁ᎢᎦᏁᎳᏅᎯ	-10.4229
ᏁᎬ	-10.4229
▁ᎢᏯᎬᏁᏗ	-10.423
▁ᎤᏯᏅᎯ	-10.4232
▁ᎦᏁᏌᎢᎯ	-10.4234
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4237
▁ᏗᏐᎢ	-10.4239
▁ᎡᏙᎮᎢ	-10.4239
▁ᎭᎾᏂ	-10.424
▁ᏥᎨᏥ	-10.4243
▁ᎤᎾᏛᎦᏁᎢ	-10.4245
▁ᏓᏈ	-10.4247
▁ᎤᏩᏛᎮᎢ	-10.4247
▁ᏍᎩᎨᏳ	-10.4251
ᏂᏯ	-10.4251
▁ᏗᏍᎩ	-10.4254
▁ᎧᎸ	-10.4256
▁ᏭᎷᏨᎩ	-10.4267
▁ᎤᏯᎢ	-10.4268
▁ᎡᎵᏍᎨᎢ	-10.427
▁ᎤᏎᎵᏔᏅ	-10.4272
ᎡᏗ	-10.4273
▁ᎠᏒᎭ	-10.4274
▁ᎥᎵ	-10.4277
ᎭᏲᎲ	-10.4278
ᏓᏍᏗ	-10.428
ᎳᏁᎢ	-10.4282
▁ᎤᏓᏅᏖᎸᎢ	-10.4283
on	-10.4285
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4293
▁ᎬᏙᏗᏱ	-10.4295
ᎪᎵᏯ	-10.43
▁ᎤᏓᏅᏛᎢ	-10.4301
▁ᎤᏃᎮᎴ	-10.4301
▁ᏇᎵᏥ	-10.4307
▁ᎤᏓᏅᏎᎢ	-10.4308
▁ᏗᎬᏗ	-10.4317
▁ᏚᏁᎴᎢ	-10.4319
▁ᎾᎾᏛᏁᎲᎢ	-10.4322
▁ᎢᏦᎯᏳᏒᎢ	-10.4332
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4348
ᏁᎰᎢ	-10.435
▁ᎤᏲᎴ	-10.4351
▁ᎢᏦ	-10.4353
ᎦᏨ	-10.4354
▁ᎠᏍᎦᎾᎢ	-10.4361
▁ᎠᏁᎰ	-10.4364
▁ᏦᎾ	-10.4365
▁ᏚᏁᏤᎴᎢ	-10.4374
▁ᎡᎲᎩ	-10.4379
▁ᎡᎵᎩ	-10.4381
▁ᏧᎴ	-10.4384
▁ᏌᎵ	-10.4393
ᏍᏛᏱ	-10.4398
ᎿᎢ	-10.4399
ᏲᎰᏎᎸ	-10.4402
▁ᎤᏅᏅ	-10.4414
▁ᎤᏪᏅᏎᎢ	-10.4423
▁ᏧᎾᏄᎪᏫᏎᏗ	-10.4429
▁ᎠᏍᏛᎢ	-10.4435
ᏍᎪᏃ	-10.4436
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.444
▁ᎤᏩᏂ	-10.4446
ᏕᏗ	-10.4449
ᎦᏯ	-10.4452
▁ᏗᎬᏩᏓᏂᎸᎢᏍ	-10.4453
▁ᎪᏍᏔ	-10.4469
▁ᎩᎵ	-10.4472
▁ᎤᎪᎲᎩ	-10.4485
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.4487
▁ᎤᎾᏄᎪᏫᏒ	-10.4494
▁ᎤᏪᎷᏁᎢ	-10.4498
▁ᏗᏂᏩᎾᎦᎳ	-10.4502
ᏳᎵ	-10.452
▁ᎢᏯᏂᎢ	-10.4531
▁ᎢᏣᏓ	-10.4532
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4534
▁ᎦᏨ	-10.4548
▁ᎤᏂᎬ	-10.4552
▁ᏗᏂᏃ	-10.4569
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.4585
ᏙᎢ	-10.4585
ᎴᏅᎯ	-10.4586
▁ᎠᏆᏓᏅᏖᏗ	-10.4595
▁ᎦᏚᏱ	-10.4603
▁ᎤᎩᎸ	-10.4623
ᏓᏁᏟᏴᏛ	-10.4623
ᎱᏍᏗ	-10.4623
ᎲᏍᎦ	-10.463
ᏎᎭ	-10.464
ᎳᏏ	-10.4644
ᏂᏫ	-10.4649
▁ᏚᏙ	-10.4655
▁ᏫᏚᎾ	-10.466
▁ᎤᏂᏩᏛᏗ	-10.4661
▁ᏙᏘ	-10.4667
▁Ꮮ	-10.4691
▁ᎠᏫᎾ	-10.4712
▁ᎬᏗᎭ	-10.4716
ᏍᏆᏂᎪᏕᏍᏗ	-10.4718
ᏁᏤᎵ	-10.472
ᏢᏅ	-10.4732
▁ᏦᎦ	-10.4751
▁ᏗᏨᏂᏗ	-10.4765
▁ᎤᎾᏄᎪᏫᏎ	-10.4769
▁ᏣᏁ	-10.4781
ᏥᏩᏛᎲ	-10.4788
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.4793
▁ᎤᎵᎮᎵᏤ	-10.4796
▁ᎦᏅᎨ	-10.4799
▁ᏚᏁᎸ	-10.4807
ᎵᏍᎬ	-10.4813
▁ᎤᎬ	-10.4818
ᏟᎶᏍᏙᏗ	-10.482
▁ᎠᎦᏕ	-10.4822
ᎾᏄᎪᏫᏒᎯ	-10.4826
▁ᎧᏁᏉ	-10.4828
▁ᏗᎨᏣ	-10.4829
▁ᏧᏂᎵ	-10.4837
ᎵᏍᏕᎸᏙᏗ	-10.4844
ᏗᏍᎬᎾ	-10.4846
ᎸᏓ	-10.4854
▁ᎢᏥᎩᏍᏗ	-10.4857
▁ᎠᏋᎭ	-10.4878
▁ᎠᎦᏘᏰ	-10.4882
▁ᎤᏁᎴ	-10.4888
ᏏᏳ	-10.4897
▁ᏛᎩ	-10.4907
ᎤᏅᏓᏕ	-10.4912
ᏍᏕᎵᎭ	-10.4928
▁ᎥᏍᎩ	-10.4931
▁ᎤᏥᏃ	-10.4939
ᎦᏙᎥᎯᏍᏗᏱ	-10.4939
▁ᎡᏣᎫᏴ	-10.4939
ᎩᏍᎪ	-10.4949
▁ᎾᎦᏛ	-10.4952
▁Ꮏ	-10.4964
ᏎᎸᎩ	-10.4984
▁ᏄᏅ	-10.4999
ᎨᏍᏗᏗ	-10.5003
▁ᎤᏂᎸᏉᏗ	-10.5016
▁ᎢᏥᎲ	-10.5019
▁ᏛᏂ	-10.5037
▁ᏂᎯᏍᎪ	-10.505
▁ᎠᏲᎱᏍ	-10.5052
▁ᎡᎳᏪᏱ	-10.5061
ᎢᏍᏔᏂ	-10.5065
▁ᏂᎬᏩ	-10.5073
ᏚᎬ	-10.5077
ᏁᏍᏗ	-10.5105
ᏦᏅ	-10.513
▁ᏱᏫ	-10.5142
▁ᏣᎩ	-10.5142
▁ᎤᏂᏗ	-10.5152
▁ᏣᏆ	-10.5153
ᏁᏟᏴᏍᏗ	-10.5166
ᎬᏫᏳᎯ	-10.5172
ᏂᎬᎦ	-10.5172
ᏇᏓᎵ	-10.5174
▁ᎤᎧᏔ	-10.5177
▁ᎦᏗ	-10.5191
▁ᎠᏗᏍᎬ	-10.5206
ᏲᎪ	-10.521
ᎷᏨ	-10.5214
▁ᏁᎵᏍᎬ	-10.5217
ᏎᎸᎯ	-10.5227
▁ᎣᏍᏗ	-10.5227
ᎪᏩᏛ	-10.5236
h	-10.5243
ᎥᎦ	-10.5247
ᎴᏅᏛ	-10.5258
ᏰᏌᏛ	-10.527
▁ᎤᏬᏂᏒ	-10.5273
▁ᏂᏚᏪᏎᎸ	-10.528
▁ᎯᎠᏉ	-10.5281
ᎦᏔ	-10.5298
▁ᎾᏍ	-10.5305
▁ᎠᏲᏟ	-10.5308
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5314
r	-10.5323
ᏥᎨᏳᎢ	-10.5323
▁ᎤᏬᎴ	-10.5324
▁ᏗᎦᏅᏬ	-10.5324
▁ᎤᏁᎵᏎ	-10.5324
▁ᎧᎸᎬ	-10.5325
▁ᎢᏕᎲ	-10.5327
▁ᏓᏂᎳᏫᎥ	-10.533
▁ᏗᏥᎦᏴᎵᎨ	-10.533
▁ᏓᏟᎶᏍᏛ	-10.5331
▁ᎤᏗᏛᎮ	-10.5331
▁ᎤᏚᎢᏍᏔᏅ	-10.5333
▁ᎢᎩᏍᎦᏅᏨ	-10.5333
▁ᎤᏬᏎᎴ	-10.5333
▁ᎤᏍᏓᎦᎸ	-10.5334
ᎠᎹ	-10.5335
ᏔᎾ	-10.5337
▁ᎠᏂᏙᎾᎡ	-10.5338
▁ᏚᎴᎯᏌᏅ	-10.534
▁ᎤᏪᎧᏁᎴ	-10.5343
▁ᎠᏂᎦᏴᎵᎨ	-10.5348
▁ᏓᏂᎧᏅ	-10.535
▁ᏧᎦᏴᎵᎨ	-10.5352
▁ᎤᏂᎦᏙᎥᏒ	-10.5354
ᏘᏰ	-10.5355
ᎵᏬᏨ	-10.5355
ᏯᎠ	-10.5355
ᎤᏍᏆᏂᎩᏗ	-10.5356
ᏂᎦᏓ	-10.5356
ᎬᏫᏳᏌᏕᎩ	-10.5357
▁ᏚᏁᏤᎸ	-10.5368
ᎧᎵᏬᎯ	-10.5368
▁ᏳᏫ	-10.537
▁ᎤᏂᏴ	-10.5372
▁ᎤᏂᎩᏒ	-10.5373
▁ᎢᏣᏚᎵ	-10.5375
ᏟᏂᎩᏓ	-10.5376
▁ᎠᏁᎮ	-10.5376
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5387
▁ᎪᎹᎵ	-10.5387
▁ᏚᎷᏫᏍᏔᏁ	-10.5388
▁ᏣᎨ	-10.5389
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5391
▁ᎢᏳᏅᏁᏗ	-10.5395
▁ᎤᎾᏅᏗ	-10.5396
ᏔᏲᏎᎸᎩ	-10.5396
ᎴᎯᏌᏅ	-10.5397
▁ᎨᏥᏁᏗ	-10.5397
▁ᎤᏩᏛᎮ	-10.5399
▁ᎤᎾᏅᏅ	-10.5401
ᏴᏐᎵ	-10.5406
ᎾᏓᎴᎩ	-10.5409
▁ᎡᏉᏄᎶᏗ	-10.541
▁ᎤᎭᎸᏂᎯ	-10.541
▁ᎤᏂᏚᏯᏍᏗ	-10.541
▁ᎤᏓᏏᏂᏕᎾ	-10.541
▁ᎤᏪᏲᏓᏛ	-10.541
▁ᏅᏓᎬᏴᏁᎵ	-10.541
▁ᏈᏯᏏᏆ	-10.541
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.541
▁ᏗᎾᏙᏂᏍᎩ	-10.541
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.541
ᎦᏌᏯᏍᏕᏍᏗ	-10.541
▁ᎢᏰᏆ	-10.541
▁ᎦᎵᏦᏙᏙᏗ	-10.541
▁ᏆᎻᏆᏂ	-10.541
▁ᏚᏩᏂᎦᏢ	-10.541
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.541
▁ᎯᎧᏅᎭ	-10.541
▁ᏧᏣᏲᏍ	-10.541
▁ᎯᎦᏙᎵ	-10.541
▁ᎠᎵᎮᎵᎨ	-10.541
▁ᎤᏓᏛᏛᏁ	-10.541
▁ᏧᎦᏃᏮ	-10.541
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.541
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.541
▁ᏗᏉᏰᏂ	-10.541
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.541
▁ᏗᎦᏃᏣᏟ	-10.541
▁ᎾᏂᎳᏍᏓᎸ	-10.541
▁ᏧᏙᎢᏓ	-10.541
▁ᏗᏆᎳᏏᏕᏂ	-10.541
▁ᏄᏬᎯᏳᏒᎾ	-10.541
▁ᏅᏓᎪᎯᏥ	-10.541
▁ᏅᏃᎱᎶᏗ	-10.541
▁ᏅᏩᏙᎯ	-10.541
ᏍᎦᎣᏅ	-10.541
▁ᎤᏬᏞ	-10.541
▁ᎤᏪᏚᎲ	-10.541
▁ᏧᏩᏂᎦᏝᏅ	-10.541
▁ᎦᏣᏄᎸ	-10.541
▁ᏕᏥᏲᎵᎸᎭ	-10.541
▁ᎬᏩᏕᏁᎸᎯ	-10.541
▁ᏌᎶᎵ	-10.5411
▁ᎤᏂᎬᎥᏍᎩ	-10.5411
▁ᎪᏒᏔᏅ	-10.5411
▁ᎤᏂᎸᏉᏔᏁ	-10.5411
▁ᏱᏄᎵᏍᏔᏅ	-10.5411
▁ᎲᏗᏍᎨᏍᏗ	-10.5411
ᎥᏍᎨᏍᏗ	-10.5411
▁ᎰᏪᎸᎦ	-10.5411
▁ᏧᏓᏘᎾᎢ	-10.5411
▁ᏗᎧᏁᎢᏍᏗ	-10.5411
▁ᎪᏢᏗ	-10.5411
▁ᎤᎾᏓᏑᏰᏛ	-10.5411
▁ᎥᎩᏅᏟ	-10.5411
▁ᎢᏨᏍᏗᏰᏗᎭ	-10.5411
▁ᎦᏯᎴᏍᏗ	-10.5412
▁ᎢᎬᏪᏅᏛ	-10.5412
▁ᎠᏓᏍᏓᏴᏗ	-10.5412
▁ᏕᎪᏢᏩᏗᏒ	-10.5412
▁ᏧᏃᏩ	-10.5412
▁ᏅᏓᏳᏓᎴᏅᏛ	-10.5412
▁ᏂᏚᏅᏏᏴ	-10.5413
▁ᏗᎩᏅᏒ	-10.5413
▁ᏄᏂᎲᎾ	-10.5413
▁ᏗᏁᏙᎲ	-10.5413
▁ᎠᏂᎾᏁᏍᎬ	-10.5413
▁ᏄᏠᎾᏍᏛᎾ	-10.5413
▁ᎤᏢᏉᏗ	-10.5413
▁ᏌᏈ	-10.5414
▁ᏚᎦᏌᏛ	-10.5414
▁ᎠᏆᎵᏍᏓᏴᏗ	-10.5414
▁ᎠᏓᏠᏍᏗ	-10.5414
▁ᎠᎹᏳᎶᏗ	-10.5415
▁ᎢᏥᏪᏍᏗᏱ	-10.5415
ᏃᎴ	-10.5415
▁ᎤᏂᏑᎸᏓ	-10.5415
▁ᎡᏣᎸᏉᏗᏳ	-10.5415
▁ᎢᎠ	-10.5415
▁ᎬᏩᏓᏍᏕᎸᏗ	-10.5415
▁ᏫᎨᏥᏲᎵᎭ	-10.5415
▁ᎠᏂᏙᎾᎢ	-10.5416
▁ᏙᏗᏣᏓᏅᏛᎢ	-10.5416
▁ᎠᏁᏢᏔᏅᎯ	-10.5416
ᏅᎪᏤ	-10.5416
▁ᎬᏁᏍᏗ	-10.5416
▁ᏓᎭᏃᏫ	-10.5416
▁ᏚᏦᎯᏍᏛ	-10.5417
▁ᎤᏘᏴᎯ	-10.5417
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-10.5417
▁ᎡᏃᏱ	-10.5417
ᎿᏕᎩ	-10.5417
▁ᎠᏯᏖᎾ	-10.5418
▁ᏧᏙᏓᏆᏛ	-10.5418
▁ᎠᎬᎭᎸᏛ	-10.5418
▁ᎠᏆᏓᎵᎢ	-10.5418
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.5418
▁ᎢᎧᏁᎢᏍᏗ	-10.5419
▁ᎯᏬᏂᏍᎬ	-10.5419
▁ᏫᎦᎶᎯᏍᏗ	-10.5419
▁ᎤᏃᏍᏛ	-10.5419
▁ᎦᏆᏘ	-10.5419
▁ᎤᎶᎯᏍᏗ	-10.5419
▁ᎤᏍᏗᎩᏛ	-10.5419
▁ᎤᏂᎵᏦᏩᏛ	-10.5419
▁ᎤᎩᎵᏲᏨ	-10.5419
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-10.542
▁ᏓᎬᏁᎵ	-10.542
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.542
▁ᎤᎾᏛᏁᎸᏗ	-10.542
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-10.542
ᎦᏃᎱᎩᏍᎬ	-10.5421
▁ᎤᏰᎸᏎ	-10.5423
▁ᏗᏓᏬᏍᏗ	-10.5423
▁ᎬᏩᏃᏁᎴ	-10.5424
▁ᎠᎪᏎᎮᏍᏗ	-10.5424
▁ᎦᎵᎡᎵᎦ	-10.5424
▁ᎹᎾ	-10.5424
ᎳᎩᏒ	-10.5425
▁ᎢᎪᎯ	-10.5425
▁ᎠᏂᏯᎢ	-10.5426
▁ᏕᎬᏗᏍᎬ	-10.5427
▁ᎤᏛᏅᎢᏍᏔᏁ	-10.5427
▁ᎢᏥᏁᏍᏗ	-10.5427
▁ᎮᏂᎵ	-10.5429
▁ᎠᏓᏰᎨᏍᏗ	-10.543
▁ᎠᏴᏤᏂ	-10.543
▁ᎠᎪᏔᏅᎯ	-10.543
▁ᎤᏃᎯᏳᏗᏱ	-10.543
▁ᎠᎦᎸᏓ	-10.5431
▁ᎠᏥᏅᏏᏛ	-10.5431
▁ᏳᏚᎵ	-10.5431
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.5432
▁ᎩᎾᎵᎢ	-10.5433
▁ᎭᏂᏣ	-10.5433
▁ᏕᎧᏁᏤ	-10.5434
▁ᏮᏛ	-10.5435
▁ᎠᏂᎯᏗ	-10.5437
▁ᎤᎾᎦᏙᏍᏕᎢ	-10.5438
▁ᏯᏗᎭ	-10.5438
▁ᎧᏃᎩᏍᏗ	-10.5439
ᎲᏍᎬᎾ	-10.544
▁ᏄᎾᎵᏍᏓᏁᎸ	-10.544
▁ᎤᎾᏕᏗᏱ	-10.544
▁ᎠᏲᏙᏗ	-10.5441
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-10.5442
▁ᎠᏥᎳ	-10.5443
▁ᎤᏂᏩᏛᎮ	-10.5443
▁ᎠᏇᏅᏍᏗ	-10.5444
▁ᏥᏍᎪᎵ	-10.5448
ᏰᎢᎵᏓᏍᏗ	-10.5448
ᏓᏅᏖᏗ	-10.5448
▁ᏕᏥᏁᎸ	-10.545
▁ᎤᏂᎩᏍᏗᏱ	-10.5452
▁ᎤᏂᏁᎬ	-10.5452
▁ᏬᎩᎷᏨᎩ	-10.5455
▁ᎤᏗᏗᏢ	-10.5456
▁ᎤᏡᏗᏍᎩ	-10.5456
▁ᏙᏥ	-10.5457
▁ᎠᎬᏗᏍᎬᎢ	-10.5458
▁ᎡᎮᎾ	-10.5459
▁ᎧᏫ	-10.546
▁ᎠᎴᏂᏍᎩ	-10.5462
▁ᎠᏓᎴᏂᏍᎬ	-10.5462
ᏓᏁᎮ	-10.5463
▁ᎠᏂᎩᏍᎬ	-10.5463
ᏲᎾ	-10.5464
ᎤᏲ	-10.5465
▁ᏧᏁᏤᎢ	-10.5465
▁ᎤᏪᏅᎩ	-10.5465
▁ᏗᏥᎾᏫᏱ	-10.5465
ᏓᏴᎳᏛ	-10.5465
▁ᎦᏟᎮ	-10.5465
▁ᎠᎪᎵᏰᏗ	-10.5466
ᏛᏁᎲ	-10.5468
▁Ꮺ	-10.5474
▁ᎤᏰᎸᎭ	-10.5474
ᏯᏔᎮᏍᏗ	-10.5476
▁ᏗᎧᏂᎨ	-10.5476
▁ᏓᏍᏛᎢ	-10.5477
▁ᎤᏌᎯᎸᎢ	-10.5477
▁ᏗᏁᎯ	-10.548
▁ᏕᏣᎧ	-10.548
▁ᏎᏉ	-10.5481
▁ᏄᏛᏅᎢ	-10.5481
ᏍᏛᎢ	-10.5482
▁ᎠᏥᏛᏙᏗ	-10.5482
▁ᎾᏆᏍᏛ	-10.5483
▁ᏓᏆᎧᎾᏅ	-10.5486
▁ᎠᏯᎥ	-10.549
ᏯᏅ	-10.549
▁ᎢᎩᏍᎦᏅᏨᎢ	-10.549
▁ᎤᏂᏁᏨᎩ	-10.5495
▁ᎤᎾᏓᏅᏎ	-10.5495
▁ᎦᏓᏍᎬᎢ	-10.5496
▁ᎮᏓ	-10.5497
▁ᎤᎴᏅᎩ	-10.5506
▁ᏓᏤᎸ	-10.5514
▁ᏙᏯ	-10.5517
▁ᎦᏁᏟᏴᏍᏗ	-10.5525
▁ᏚᏩᏛᎮ	-10.5531
▁ᎦᏄᎸᏒ	-10.5532
▁ᏗᎪᏢ	-10.5534
▁ᏅᎵᏌᎵᏉ	-10.5536
▁ᎤᏂᎩᏎᎢ	-10.5541
ᏂᏍᏙᏗ	-10.5541
▁ᎣᏒ	-10.555
▁ᎬᎨᏳᎢ	-10.5559
▁ᎤᏂᎪᎲᎯ	-10.5562
▁ᏏᎳ	-10.5563
▁ᏣᏚᎵᏍᎬ	-10.5566
ᎠᏆ	-10.5566
ᏐᏉ	-10.557
▁ᏮᏓ	-10.557
