<unk>	0
<s>	0
</s>	0
,	-2.7062
▁the	-2.96591
▁and	-3.31214
.	-3.37006
▁of	-3.64592
▁to	-4.15438
▁that	-4.31026
▁in	-4.35116
▁And	-4.38837
▁he	-4.46033
▁a	-4.4717
▁I	-4.56734
;	-4.7085
:	-4.75938
▁unto	-4.76567
s	-4.77635
▁him	-4.85887
▁his	-4.86617
▁be	-4.93819
▁is	-4.94993
▁for	-4.98053
▁they	-5.00536
▁not	-5.00993
▁shal	-5.01605
▁it	-5.03996
▁was	-5.06302
l	-5.06325
▁with	-5.10438
▁them	-5.13507
▁said	-5.20256
▁	-5.23656
▁all	-5.40357
▁you	-5.40989
ing	-5.42581
ed	-5.44195
▁God	-5.4698
▁ye	-5.53067
▁as	-5.56928
?	-5.57277
▁me	-5.58398
’	-5.60939
▁from	-5.62116
▁thou	-5.62561
▁my	-5.69564
▁but	-5.74902
▁have	-5.75689
▁are	-5.77036
t	-5.77081
▁on	-5.7721
▁were	-5.77463
▁Lord	-5.81128
▁had	-5.81849
▁which	-5.82213
▁when	-5.8241
▁“	-5.87406
▁their	-5.87724
▁man	-5.92191
”	-5.92789
▁one	-5.94025
▁out	-5.94836
▁this	-5.96063
▁will	-5.96867
▁we	-5.9756
▁up	-6.01486
▁by	-6.02399
▁into	-6.03187
▁thy	-6.04073
▁The	-6.05739
▁thee	-6.06999
▁But	-6.12036
▁there	-6.13545
▁came	-6.15813
▁Jesus	-6.1702
▁who	-6.17033
▁her	-6.20118
▁at	-6.22739
▁things	-6.24929
▁also	-6.27976
▁upon	-6.30014
▁your	-6.32109
d	-6.32308
▁us	-6.34006
▁For	-6.34937
▁no	-6.35311
▁come	-6.36424
▁she	-6.41991
▁if	-6.43248
▁hath	-6.44077
▁do	-6.45834
▁He	-6.50726
▁made	-6.52122
▁an	-6.55626
▁went	-6.55828
▁day	-6.58278
▁down	-6.60074
▁saying	-6.60445
▁so	-6.60937
▁our	-6.62648
▁even	-6.63235
▁say	-6.63371
▁men	-6.64012
▁people	-6.64707
▁before	-6.65167
▁or	-6.68489
▁these	-6.69803
▁may	-6.69953
▁Christ	-6.71063
▁go	-6.72553
-	-6.72836
▁what	-6.73748
eth	-6.75066
!	-6.75593
'	-6.76518
ly	-6.77807
▁did	-6.77891
▁after	-6.79576
▁know	-6.79913
▁make	-6.80073
▁every	-6.81538
▁let	-6.81743
▁through	-6.83743
▁Wilbur	-6.85766
▁son	-6.87044
▁land	-6.87249
cause	-6.87518
▁therefore	-6.87579
▁would	-6.87737
▁then	-6.8883
▁away	-6.89148
▁good	-6.90674
▁children	-6.9099
▁hand	-6.93107
▁over	-6.93187
▁about	-6.94831
▁Moses	-6.95942
▁two	-6.97077
▁called	-6.97458
▁am	-6.97901
▁earth	-6.98006
▁house	-7.00013
▁should	-7.00214
th	-7.02581
▁any	-7.02771
▁father	-7.03325
▁name	-7.03449
▁great	-7.03975
▁put	-7.04993
▁now	-7.05106
y	-7.05112
▁like	-7.06249
▁days	-7.08003
▁against	-7.08616
▁whom	-7.08991
▁saw	-7.09153
▁been	-7.09979
▁where	-7.10212
▁heard	-7.1096
▁saith	-7.11146
e	-7.1177
▁more	-7.12147
▁see	-7.13855
▁many	-7.14101
▁took	-7.15876
▁give	-7.16088
▁pass	-7.18562
▁Israel	-7.18639
▁Now	-7.19744
▁forth	-7.20207
▁time	-7.20343
▁life	-7.20793
▁take	-7.21119
▁again	-7.2181
▁brethren	-7.22249
▁another	-7.23017
▁heaven	-7.23521
▁himself	-7.26374
st	-7.27429
▁word	-7.27869
▁might	-7.28603
▁way	-7.29048
▁world	-7.29083
▁sons	-7.29962
▁Then	-7.30802
▁first	-7.31044
▁own	-7.31429
▁behold	-7.32239
▁other	-7.32257
▁how	-7.32281
se	-7.33463
▁among	-7.34757
▁brought	-7.36418
▁law	-7.368
▁Father	-7.36842
▁little	-7.3813
▁place	-7.39921
▁some	-7.40731
▁could	-7.41589
▁eat	-7.41945
▁than	-7.42936
▁old	-7.43412
▁back	-7.43454
▁Jacob	-7.43878
▁Egypt	-7.45253
▁sent	-7.45263
▁accord	-7.45741
▁years	-7.45992
▁Spirit	-7.46649
▁brother	-7.47121
f	-7.47506
▁Pharaoh	-7.4759
▁love	-7.48951
▁gave	-7.49029
▁disciples	-7.50088
▁cast	-7.50414
▁Abraham	-7.50956
▁water	-7.51303
▁faith	-7.51427
▁Mr	-7.51544
▁found	-7.51929
▁set	-7.5227
▁wife	-7.52441
▁voice	-7.52585
▁They	-7.52821
▁yet	-7.53275
▁It	-7.54
▁A	-7.54157
▁O	-7.5418
▁under	-7.54437
▁glory	-7.54497
▁dead	-7.55457
▁hast	-7.5646
▁having	-7.56486
▁Charlotte	-7.5653
▁being	-7.56809
▁done	-7.5757
▁answered	-7.57619
▁spake	-7.58048
▁Joseph	-7.58574
▁bring	-7.58674
▁together	-7.59635
▁night	-7.59941
▁heart	-7.60234
▁city	-7.62893
▁Son	-7.63478
▁eyes	-7.64767
r	-7.64977
m	-7.66072
▁work	-7.6613
▁neither	-7.66249
▁only	-7.66439
▁both	-7.66698
▁speak	-7.66752
▁three	-7.66822
▁flesh	-7.67395
▁When	-7.67434
▁What	-7.68117
▁can	-7.68375
▁thereof	-7.68586
▁nor	-7.68639
▁same	-7.69162
▁fire	-7.69187
▁given	-7.692
▁much	-7.69239
▁without	-7.69343
I	-7.69613
▁right	-7.70796
▁seven	-7.70818
▁Thi	-7.71506
▁left	-7.72117
▁blood	-7.72126
▁hear	-7.72916
▁face	-7.73118
▁LORD	-7.73945
▁thing	-7.74131
▁asked	-7.74177
▁long	-7.74222
▁off	-7.75518
▁evil	-7.76442
▁words	-7.76524
est	-7.77042
▁art	-7.77075
▁head	-7.77656
▁well	-7.77962
▁hands	-7.78362
▁sat	-7.78381
▁death	-7.79643
▁So	-7.79822
▁kingdom	-7.80297
▁Thou	-7.81616
▁Jews	-7.82415
▁th	-7.82889
▁mother	-7.82959
▁while	-7.8296
▁nothing	-7.84318
▁unti	-7.84319
▁bear	-7.8443
▁light	-7.8484
very	-7.85567
▁stood	-7.86389
▁ever	-7.88478
▁themselves	-7.89206
▁Paul	-7.89212
▁gold	-7.89913
▁lay	-7.90494
▁Let	-7.90708
▁keep	-7.91136
ose	-7.91225
▁Zuckerman	-7.91262
▁sea	-7.91266
▁side	-7.92075
▁Behold	-7.92119
▁Fern	-7.92891
soever	-7.93026
▁s	-7.93677
▁looked	-7.93863
er	-7.94043
▁Jerusalem	-7.94354
▁Peter	-7.94354
▁seen	-7.9451
▁Ye	-7.94995
▁sin	-7.95254
▁thine	-7.95895
▁cometh	-7.96343
▁Be	-7.96422
▁woman	-7.96647
▁certain	-7.96653
▁ground	-7.96656
▁end	-7.97189
▁chief	-7.9742
▁She	-7.97506
▁body	-7.9757
▁We	-7.97951
▁knew	-7.98201
▁In	-7.98339
▁fear	-7.9838
▁just	-7.98671
▁power	-7.98927
▁feet	-7.98988
▁morning	-7.98988
▁such	-7.98993
n	-7.99952
▁pig	-8.00517
▁tree	-8.00549
▁hundred	-8.01312
▁sheep	-8.01391
▁holy	-8.01396
▁whole	-8.01467
▁bread	-8.02106
▁Aaron	-8.02201
▁began	-8.02221
▁must	-8.03029
▁John	-8.03848
▁servant	-8.03872
▁receive	-8.04401
▁multitude	-8.04682
▁told	-8.04734
a	-8.04863
▁toward	-8.05105
▁written	-8.05521
▁die	-8.06402
▁There	-8.06647
▁seed	-8.06694
▁peace	-8.06898
▁going	-8.07198
▁here	-8.07494
▁servants	-8.08108
▁believe	-8.08591
▁new	-8.08934
▁live	-8.0927
▁works	-8.09363
▁truth	-8.09835
ll	-8.1045
▁fell	-8.10735
▁spirit	-8.10764
re	-8.10809
▁grace	-8.11611
▁high	-8.12426
▁witness	-8.12494
▁get	-8.12508
▁mouth	-8.1251
▁four	-8.13321
▁S	-8.13416
▁tabernacle	-8.13449
▁concern	-8.14368
▁each	-8.15264
▁coming	-8.1529
▁near	-8.16197
▁Isaac	-8.16198
▁commanded	-8.16314
▁pray	-8.17168
▁find	-8.17986
▁Charley	-8.18094
▁five	-8.18109
▁web	-8.182
▁tell	-8.1869
▁still	-8.19056
▁spoken	-8.19066
▁become	-8.19075
▁hour	-8.1914
▁white	-8.19229
—	-8.19309
▁part	-8.19443
een	-8.19523
▁F	-8.19862
▁sight	-8.20043
▁laid	-8.21086
▁received	-8.21252
▁though	-8.21749
▁child	-8.21988
▁round	-8.22019
▁mine	-8.23001
▁betw	-8.23006
▁seek	-8.23189
▁Who	-8.24004
▁altar	-8.24007
▁manner	-8.24007
▁never	-8.24016
▁full	-8.24959
▁temple	-8.2511
▁walk	-8.25198
▁river	-8.252
▁drink	-8.25484
▁stand	-8.26542
▁send	-8.27107
▁righteousness	-8.27113
▁field	-8.27286
▁think	-8.28723
ther	-8.28766
▁Holy	-8.29228
▁around	-8.2926
▁died	-8.29477
▁king	-8.29492
▁save	-8.30108
▁stone	-8.30406
▁daughter	-8.30542
▁living	-8.31378
▁Wherefore	-8.31383
▁Arable	-8.31604
▁angel	-8.31695
▁cried	-8.32478
▁cause	-8.32661
▁door	-8.32794
▁judgment	-8.33837
▁priest	-8.33877
▁enter	-8.3419
▁gospel	-8.34712
▁taken	-8.34824
▁known	-8.34881
▁young	-8.35902
▁mind	-8.36576
▁mercy	-8.36998
▁Gentiles	-8.37003
▁blessed	-8.3717
▁C	-8.3734
▁few	-8.3812
▁All	-8.38343
▁ask	-8.3849
▁bare	-8.39225
▁kill	-8.39487
▁look	-8.39994
▁hold	-8.40086
▁rest	-8.40146
▁hard	-8.40519
▁money	-8.40528
▁opened	-8.40702
▁believed	-8.40787
▁lord	-8.40864
▁second	-8.41736
▁gone	-8.41748
▁Templeton	-8.4177
▁un	-8.41805
▁hope	-8.42799
▁Pharisees	-8.43071
▁call	-8.43497
▁show	-8.43682
▁My	-8.44284
▁entered	-8.44647
▁Esau	-8.46702
▁last	-8.46705
▁don	-8.46922
▁gathered	-8.46923
ter	-8.4768
▁daughters	-8.47686
▁Go	-8.47902
▁born	-8.47914
▁twelve	-8.47985
▁wise	-8.47992
ce	-8.4809
▁able	-8.48372
▁walked	-8.48508
▁got	-8.48533
▁minister	-8.48824
▁third	-8.49283
▁always	-8.49289
▁lest	-8.4929
▁none	-8.49306
▁delivered	-8.49548
▁sake	-8.49756
▁dwell	-8.49988
▁As	-8.50097
▁too	-8.50444
▁righteous	-8.50452
▁yourselves	-8.50599
▁country	-8.50604
▁cannot	-8.50605
▁sure	-8.50609
▁became	-8.50618
▁raised	-8.50674
▁Avery	-8.50712
▁whe	-8.51107
▁prophets	-8.51297
▁above	-8.51932
▁barn	-8.51933
▁followed	-8.52245
▁You	-8.52357
▁beast	-8.52483
▁thought	-8.5287
▁priests	-8.52935
▁mount	-8.53287
▁judge	-8.53436
▁offering	-8.54027
▁cattle	-8.54654
▁angels	-8.55708
▁women	-8.56041
▁food	-8.56043
▁looking	-8.56578
▁fruit	-8.56588
▁year	-8.56793
▁joy	-8.57444
▁half	-8.57451
▁true	-8.57451
▁midst	-8.57497
▁How	-8.57598
▁soul	-8.58053
▁fine	-8.58807
▁indeed	-8.5889
▁anything	-8.58906
▁To	-8.5897
▁most	-8.58987
▁filled	-8.58993
▁elders	-8.59019
▁wood	-8.59608
▁serve	-8.60044
▁covenant	-8.60329
▁remember	-8.60329
▁ten	-8.61202
▁fall	-8.61223
▁small	-8.61762
▁dark	-8.61779
▁Simon	-8.61799
▁silver	-8.61801
▁Every	-8.61847
▁Egyptians	-8.61971
▁sun	-8.6278
▁ran	-8.63338
▁sins	-8.63442
▁returned	-8.63497
es	-8.64314
▁church	-8.64789
▁Smith	-8.64807
▁sabbath	-8.64808
▁Lurvy	-8.6482
▁lived	-8.65136
rose	-8.65325
▁waters	-8.65449
ness	-8.6549
▁fathers	-8.65936
▁fish	-8.66302
▁strong	-8.66348
▁thousand	-8.67047
▁myself	-8.6793
▁turned	-8.68314
▁prophet	-8.68658
▁kept	-8.69495
▁alone	-8.69499
▁darkness	-8.69514
▁Why	-8.6958
▁far	-8.69584
▁One	-8.696
▁That	-8.69657
▁sign	-8.71027
▁home	-8.71105
▁why	-8.71124
▁ready	-8.71156
▁ears	-8.7165
▁feast	-8.71798
▁turn	-8.71881
▁sleep	-8.72178
▁eternal	-8.72747
en	-8.72795
▁didn	-8.73001
▁saved	-8.73049
▁spider	-8.7356
▁big	-8.74407
▁straightway	-8.74419
▁others	-8.745
▁along	-8.74502
▁departed	-8.74602
▁rat	-8.76019
▁wilderness	-8.76109
▁wisdom	-8.76109
▁Abram	-8.76109
▁ark	-8.76139
▁whatsoever	-8.76383
▁passed	-8.76408
▁seeing	-8.76645
▁loved	-8.76879
▁need	-8.77615
▁something	-8.77835
▁except	-8.77835
▁better	-8.77836
▁till	-8.77841
▁wine	-8.77841
▁within	-8.78234
ve	-8.78249
ers	-8.78698
▁wind	-8.78736
▁commandment	-8.78748
gat	-8.78852
You	-8.7903
▁seem	-8.79503
▁linen	-8.796
out	-8.79723
us	-8.80047
▁nations	-8.80253
▁its	-8.80305
▁standing	-8.80343
▁leave	-8.80493
▁follow	-8.80509
▁write	-8.80887
▁T	-8.81102
▁beginning	-8.81373
▁sitting	-8.81379
▁saints	-8.81382
erily	-8.81386
▁His	-8.81426
▁appeared	-8.81552
▁goose	-8.81674
▁mountains	-8.82035
▁reason	-8.82656
▁top	-8.83093
▁deep	-8.83129
▁present	-8.83191
▁fulfilled	-8.83193
▁knowledge	-8.83207
▁Come	-8.83248
▁scribes	-8.83323
▁ought	-8.83338
an	-8.83447
▁air	-8.8364
▁tent	-8.84574
▁David	-8.85043
▁Laban	-8.85043
▁authority	-8.85044
▁rather	-8.85048
▁thyself	-8.8505
▁Bless	-8.85052
▁wilt	-8.85055
▁sh	-8.85429
▁cut	-8.85649
▁husband	-8.86054
▁meet	-8.86483
▁wrath	-8.8693
▁behind	-8.8693
▁pure	-8.86938
If	-8.87589
▁yea	-8.87776
▁want	-8.87825
▁destroy	-8.88387
▁Chap	-8.8885
▁afraid	-8.88853
▁congregation	-8.88853
▁baptized	-8.88881
▁foot	-8.88905
▁generations	-8.89419
▁leaves	-8.89766
▁kind	-8.89797
▁throne	-8.89941
▁help	-8.90573
▁visit	-8.90809
hall	-8.90852
▁apostles	-8.91106
▁master	-8.91991
▁sick	-8.92787
▁Canaan	-8.92798
▁bound	-8.9281
▁Galilee	-8.92814
▁next	-8.92814
▁replied	-8.92816
▁try	-8.92838
▁wherein	-8.92878
▁cup	-8.92976
▁soldiers	-8.92996
▁garments	-8.93232
▁teaching	-8.93237
or	-8.93277
▁watch	-8.93405
▁woods	-8.93868
▁boy	-8.94018
▁friend	-8.94028
▁p	-8.94283
▁deliver	-8.94432
le	-8.94619
▁deal	-8.94851
▁sockets	-8.94866
▁Take	-8.94891
▁worthy	-8.94916
▁beloved	-8.94997
▁therein	-8.95028
▁bed	-8.95275
▁boys	-8.95708
▁thence	-8.95813
▁knoweth	-8.95841
▁hair	-8.9597
▁preach	-8.96151
▁meat	-8.96216
▁f	-8.96374
▁arose	-8.96428
▁six	-8.96506
▁knowing	-8.96574
▁has	-8.96597
▁nigh	-8.96644
▁twenty	-8.96941
▁salvation	-8.96943
▁Noah	-8.96943
▁rain	-8.96946
▁thus	-8.96992
▁held	-8.97088
▁E	-8.97478
▁fast	-8.97739
▁signs	-8.98027
▁suffer	-8.98182
▁At	-8.98249
▁teach	-8.98444
▁eye	-8.98565
▁blind	-8.98573
▁smell	-8.9859
▁clean	-8.98848
▁M	-8.98859
▁curtain	-8.99066
▁testimony	-8.99066
▁straw	-8.99066
▁everything	-8.99069
▁blue	-8.9907
▁firstborn	-8.9907
▁Bear	-8.99088
▁sit	-8.99165
▁free	-8.99177
▁soon	-8.99189
▁cubits	-8.9942
▁desire	-8.99437
p	-8.99904
▁hearts	-9.00279
▁honor	-9.0123
▁Pilate	-9.0124
▁enough	-9.0124
▁Therefore	-9.01265
▁lifted	-9.01484
▁once	-9.01759
▁demons	-9.01768
▁Indians	-9.0177
▁perfect	-9.02501
▁nation	-9.02625
▁doeth	-9.0272
What	-9.02907
▁Do	-9.03074
▁No	-9.0316
▁abide	-9.03367
▁Rachel	-9.03462
▁Even	-9.03464
▁bega	-9.03499
▁By	-9.0372
▁forty	-9.03938
▁Jud	-9.04012
▁red	-9.04049
drew	-9.04072
▁sacrifice	-9.04688
▁P	-9.04782
▁court	-9.04842
▁sister	-9.0485
▁cloud	-9.04857
▁named	-9.0487
▁table	-9.04894
▁mountain	-9.049
▁answer	-9.05197
▁alive	-9.05736
▁Judah	-9.0574
▁camp	-9.05749
▁moved	-9.05922
▁greater	-9.06003
▁evening	-9.06099
▁dream	-9.06209
al	-9.06366
ous	-9.06861
▁matter	-9.07193
▁month	-9.07218
▁verily	-9.08061
▁Mary	-9.08065
▁broken	-9.08077
able	-9.08102
▁lie	-9.0835
▁Yea	-9.09102
▁sound	-9.09135
▁promise	-9.09374
▁Where	-9.09419
▁boat	-9.09557
cross	-9.09888
S	-9.10009
▁gather	-9.10027
▁ate	-9.10265
▁book	-9.10437
▁After	-9.10441
▁dwelt	-9.10441
▁enemies	-9.10441
▁faithful	-9.10458
▁Of	-9.10943
▁mighty	-9.10983
▁prison	-9.11878
▁tongue	-9.12043
▁kings	-9.12338
▁wait	-9.12451
▁multitudes	-9.12878
▁presence	-9.1288
▁taught	-9.1288
▁grew	-9.12884
▁carried	-9.12887
▁since	-9.12911
▁sold	-9.12917
▁hanging	-9.1306
▁almo	-9.13082
ion	-9.13098
▁led	-9.13163
▁preached	-9.1338
▁cross	-9.13459
▁start	-9.13489
ies	-9.13635
It	-9.13666
less	-9.13911
▁walking	-9.13952
▁journey	-9.14007
▁synagogue	-9.14531
▁rock	-9.1454
▁worship	-9.1497
▁lo	-9.15308
▁purple	-9.1538
▁Sarah	-9.1538
▁felt	-9.1538
▁hearken	-9.1538
▁sweet	-9.15382
▁thirty	-9.15416
▁oil	-9.15511
▁B	-9.15768
sought	-9.16355
▁times	-9.16436
▁war	-9.16684
▁goeth	-9.16688
▁re	-9.16857
▁crate	-9.16947
▁point	-9.17046
▁understand	-9.17364
▁stones	-9.17381
▁rich	-9.17405
▁please	-9.1778
▁eight	-9.17904
▁loud	-9.17905
▁resurrection	-9.17944
▁least	-9.17944
▁trees	-9.18052
▁early	-9.18055
▁burnt	-9.18206
as	-9.18655
▁measure	-9.18669
▁sword	-9.19627
▁fellow	-9.19636
▁egg	-9.19724
▁offer	-9.19875
▁Herod	-9.20575
▁Littlefish	-9.20576
▁ourselves	-9.20576
▁branches	-9.20582
▁neck	-9.20643
▁warm	-9.20672
▁brass	-9.20745
▁rings	-9.2088
▁vain	-9.20986
▁blessing	-9.21047
▁speaketh	-9.21113
▁killed	-9.21521
▁souls	-9.22154
▁service	-9.22288
▁ear	-9.22541
on	-9.22573
▁N	-9.22604
fore	-9.23238
▁wives	-9.23279
▁else	-9.23279
▁herself	-9.23287
▁younger	-9.23384
▁arise	-9.23425
▁rulers	-9.23814
ment	-9.23862
▁boards	-9.23988
▁See	-9.24076
▁bless	-9.25153
▁prayer	-9.25305
▁continue	-9.25981
▁strength	-9.26035
▁fifty	-9.26056
▁beyond	-9.26057
▁milk	-9.26057
▁lead	-9.26081
▁morrow	-9.26177
▁healed	-9.26241
▁open	-9.27741
body	-9.28089
▁generation	-9.281
▁names	-9.2816
▁On	-9.28327
▁manifest	-9.28497
in	-9.28735
▁false	-9.28778
▁Thu	-9.28845
▁scarlet	-9.28913
▁apart	-9.28913
▁quit	-9.28915
▁Teacher	-9.28915
▁James	-9.28915
▁spread	-9.28938
▁fled	-9.28946
▁judged	-9.29361
▁number	-9.30423
▁black	-9.30461
▁gift	-9.31007
▁read	-9.31234
▁smoke	-9.3165
▁rejoice	-9.3166
▁poor	-9.31709
▁buried	-9.31855
▁grey	-9.31855
▁wrought	-9.31856
▁dry	-9.31868
▁already	-9.31874
▁soil	-9.31896
▁front	-9.31915
▁abideth	-9.3198
▁age	-9.31982
▁appointed	-9.31987
▁Lot	-9.32076
▁pillars	-9.324
▁horses	-9.32434
▁pieces	-9.32595
▁means	-9.32601
▁friends	-9.33087
▁break	-9.33326
▁build	-9.33981
▁order	-9.33994
▁apple	-9.34016
▁speaking	-9.34233
Well	-9.34318
▁weak	-9.34349
▁houses	-9.3438
▁pen	-9.34399
▁crown	-9.34432
▁return	-9.34467
one	-9.34488
▁low	-9.34559
▁Satan	-9.34885
▁making	-9.34886
▁Leah	-9.34886
▁Fair	-9.34886
▁Nation	-9.34894
▁dust	-9.34903
▁east	-9.34921
▁gain	-9.34966
▁Thy	-9.34989
▁gods	-9.35096
▁sinners	-9.35159
▁shew	-9.35613
▁fat	-9.35774
ward	-9.36109
it	-9.36283
ty	-9.3717
▁gate	-9.37213
rom	-9.37331
▁comfort	-9.37571
▁places	-9.37719
▁corn	-9.37991
▁shame	-9.38016
▁worshipped	-9.38063
▁fallen	-9.38069
▁stopped	-9.38073
▁vessels	-9.3832
▁thanks	-9.38554
▁heavens	-9.38793
▁giveth	-9.38887
▁bad	-9.39046
▁stay	-9.4033
▁tomb	-9.40357
much	-9.4061
▁length	-9.40758
▁anoint	-9.40804
▁close	-9.40865
▁praise	-9.41016
▁draw	-9.412
▁unclean	-9.41219
▁grow	-9.41222
▁Wolf	-9.41236
▁beautiful	-9.41236
▁crucified	-9.41236
▁kiss	-9.41236
▁ephod	-9.41236
▁circumcision	-9.41236
▁trough	-9.41238
▁cold	-9.41238
▁justified	-9.41245
▁Give	-9.41269
▁course	-9.41301
▁King	-9.41302
▁finished	-9.41326
▁lost	-9.41331
▁climbed	-9.4134
▁animals	-9.41556
with	-9.41836
ation	-9.41929
▁run	-9.42756
el	-9.42869
▁famine	-9.43571
h	-9.43663
▁board	-9.43805
▁command	-9.44011
▁feel	-9.44092
▁exceeding	-9.44476
▁rise	-9.44554
▁wrong	-9.44566
▁Philip	-9.44569
▁abroad	-9.44569
▁Rebekah	-9.44569
▁devil	-9.4457
▁shut	-9.44575
▁south	-9.44578
▁past	-9.44582
▁Judas	-9.44586
▁moment	-9.44587
▁itself	-9.44604
▁prepared	-9.44648
▁talked	-9.44807
▁often	-9.44915
▁seventh	-9.4511
▁offered	-9.45122
▁suffered	-9.45239
▁Not	-9.45316
▁seat	-9.46083
▁working	-9.46209
▁commandments	-9.46209
▁burn	-9.46815
ur	-9.46855
▁sorrow	-9.47019
▁scripture	-9.47164
▁Indian	-9.47188
▁dis	-9.47421
▁best	-9.47449
▁perish	-9.47459
▁grass	-9.47905
▁office	-9.47969
▁foolish	-9.48001
▁Cherokee	-9.48017
▁asleep	-9.48017
▁beseech	-9.48017
▁staves	-9.48018
▁summer	-9.4802
▁reward	-9.48029
▁passover	-9.48035
▁speech	-9.48044
▁room	-9.48047
▁conceived	-9.48048
▁Amen	-9.4805
▁green	-9.48057
▁crowd	-9.48071
A	-9.48266
▁pleased	-9.48276
▁covered	-9.48337
▁believeth	-9.48401
▁understanding	-9.48623
▁flocks	-9.4881
▁tongues	-9.49231
▁members	-9.49845
▁met	-9.49845
▁season	-9.5026
▁smite	-9.50392
▁counsel	-9.50591
▁hearing	-9.50607
▁edge	-9.5065
▁bow	-9.50668
▁image	-9.50668
▁captain	-9.50695
▁parable	-9.50714
▁tribe	-9.50725
▁piece	-9.50754
gotten	-9.51013
▁sharp	-9.51439
▁reign	-9.51443
▁care	-9.51464
▁bright	-9.51536
▁subject	-9.51582
▁fornication	-9.51589
▁patience	-9.51589
▁salute	-9.51589
▁writing	-9.51589
▁sky	-9.51589
▁wept	-9.5159
▁swim	-9.5159
▁guard	-9.51594
▁buy	-9.51597
▁slay	-9.51598
▁divided	-9.51707
▁beheld	-9.51709
▁eaten	-9.51731
▁troubled	-9.51783
▁dur	-9.51939
▁legs	-9.51966
▁crying	-9.51971
▁riches	-9.52194
▁hid	-9.52259
▁loveth	-9.52316
▁wanted	-9.52388
▁forward	-9.5241
am	-9.52986
▁prayed	-9.53212
ng	-9.53357
▁committe	-9.53624
▁depart	-9.54028
ful	-9.54067
▁duke	-9.54427
▁creature	-9.54438
▁flock	-9.5445
▁b	-9.54715
▁lift	-9.54874
▁repent	-9.5514
▁short	-9.55173
▁strange	-9.55237
▁forgive	-9.55251
▁eating	-9.55257
▁ox	-9.55277
▁incense	-9.55292
▁large	-9.55293
▁account	-9.55293
▁truck	-9.55293
▁spiritual	-9.55293
▁Adam	-9.55294
▁glorified	-9.55297
▁Sodom	-9.55299
▁pay	-9.553
ittim	-9.55304
▁Lamb	-9.55304
▁immediately	-9.55308
▁circumcised	-9.55334
▁churches	-9.55337
▁yard	-9.55393
▁Th	-9.5548
▁poured	-9.55508
▁clothes	-9.55509
▁closed	-9.55567
▁thereon	-9.55621
▁raise	-9.55679
▁touched	-9.55703
▁breadth	-9.55733
▁bowed	-9.55737
▁receiveth	-9.55748
▁sore	-9.55777
▁rod	-9.55802
▁besought	-9.56316
▁bit	-9.56435
ir	-9.5653
▁putt	-9.56568
▁wax	-9.56673
▁e	-9.56921
▁mean	-9.58042
▁disciple	-9.58307
▁stranger	-9.5834
▁touch	-9.58606
▁carry	-9.58687
▁wash	-9.58973
▁glad	-9.59004
▁quiet	-9.59056
▁lawful	-9.59069
▁council	-9.59138
▁Barnabas	-9.59139
▁Woe	-9.59139
▁garden	-9.59139
▁iniquity	-9.59139
▁hurt	-9.59139
▁whither	-9.59139
▁cities	-9.59139
▁tried	-9.5914
▁empty	-9.59153
▁deny	-9.59168
▁lad	-9.59173
▁bought	-9.59175
▁exceedingly	-9.59273
▁pulled	-9.59297
▁pit	-9.59317
▁happened	-9.59365
▁longer	-9.59368
▁charged	-9.59389
▁hated	-9.59424
▁manifested	-9.59713
▁knowest	-9.59844
▁worketh	-9.59937
▁less	-9.59951
▁greatly	-9.60633
▁sac	-9.6071
▁reach	-9.61166
taking	-9.61834
▁breastplate	-9.62142
▁Lo	-9.62168
▁garment	-9.62312
of	-9.62371
▁multiply	-9.62616
▁t	-9.6269
▁obey	-9.62698
▁car	-9.62719
ri	-9.62724
▁Some	-9.62773
ted	-9.62883
▁road	-9.63136
▁Jackson	-9.63139
▁couple	-9.63139
▁guess	-9.63139
▁spent	-9.6314
▁bondage	-9.6314
▁created	-9.63151
▁built	-9.63152
▁brown	-9.63153
▁swear	-9.63157
at	-9.63168
▁quickly	-9.63169
giving	-9.63175
▁self	-9.63179
▁h	-9.63217
o	-9.63292
▁nine	-9.63296
▁stretched	-9.63355
▁trouble	-9.63407
▁Are	-9.63409
▁couldn	-9.63474
▁wonders	-9.63475
▁touching	-9.63606
▁stars	-9.63728
sar	-9.63824
▁purpose	-9.64255
▁gifts	-9.64309
▁heads	-9.64565
and	-9.6468
is	-9.64905
day	-9.65041
▁D	-9.65836
ear	-9.65838
ped	-9.65962
▁afternoon	-9.66357
▁foundation	-9.66379
▁appear	-9.66408
▁Jew	-9.66644
▁cry	-9.66922
▁rule	-9.66923
▁wall	-9.67057
▁spirits	-9.67079
▁straight	-9.67303
▁Abimelech	-9.67305
▁bottom	-9.67305
▁caught	-9.67305
▁conscience	-9.67305
▁twin	-9.67305
▁unleavened	-9.67305
▁Elijah	-9.67305
▁hungry	-9.67308
▁story	-9.67309
▁winter	-9.6731
▁teeth	-9.67312
▁catch	-9.67313
▁household	-9.67323
▁sinned	-9.67326
▁With	-9.67342
▁really	-9.6735
▁risen	-9.67351
▁learned	-9.67666
▁beat	-9.67735
▁sides	-9.67906
▁ways	-9.67932
▁watched	-9.68202
▁ones	-9.68253
▁skins	-9.68281
im	-9.68654
▁calling	-9.68849
▁months	-9.68857
▁faces	-9.68924
▁horse	-9.69118
▁H	-9.69182
i	-9.69223
for	-9.69549
▁state	-9.70662
▁tail	-9.70714
▁creek	-9.70749
▁ruler	-9.70862
▁act	-9.70911
Oh	-9.71075
▁parts	-9.71077
▁feed	-9.71185
▁count	-9.71368
▁double	-9.71427
▁secret	-9.71504
▁abound	-9.71505
▁loose	-9.71537
▁wild	-9.71555
▁thin	-9.7162
▁spoke	-9.71631
▁Levi	-9.71649
▁hither	-9.71651
▁raiment	-9.71653
▁glorify	-9.71653
▁afar	-9.71654
▁vineyard	-9.71654
▁Ridge	-9.71656
▁space	-9.71656
▁pigpen	-9.71659
▁goats	-9.7166
▁wrote	-9.71667
▁suddenly	-9.71681
▁creep	-9.71684
▁forgiven	-9.71696
▁outside	-9.71707
▁maid	-9.71709
▁golden	-9.71752
▁hot	-9.71767
▁witnesses	-9.71781
▁officers	-9.7187
▁ends	-9.72034
▁heed	-9.72088
▁birds	-9.72219
▁wet	-9.72272
ar	-9.72331
▁mayest	-9.7254
▁eateth	-9.7281
▁heavenly	-9.73048
▁synagogues	-9.73161
▁Whi	-9.73192
▁feared	-9.74065
▁beasts	-9.74473
▁skin	-9.74854
▁charge	-9.75078
w	-9.75133
rew	-9.75159
▁pleasure	-9.75317
▁pillar	-9.75355
He	-9.75522
▁L	-9.75591
either	-9.75634
▁remain	-9.75654
▁play	-9.75692
▁sail	-9.75828
▁report	-9.75856
ake	-9.76055
▁confess	-9.76189
▁inherit	-9.76194
▁Benjamin	-9.76199
▁Isaiah	-9.76199
▁array	-9.76199
▁haply	-9.76199
▁remembrance	-9.76199
▁womb	-9.76199
▁Timothy	-9.76199
▁mystery	-9.76199
▁daily	-9.76199
▁hail	-9.762
▁tired	-9.762
▁fence	-9.762
▁likewise	-9.76201
▁inheritance	-9.76203
▁arrived	-9.76232
▁Put	-9.76334
▁Have	-9.76368
▁inside	-9.76477
▁talking	-9.76544
▁camels	-9.76562
▁weight	-9.76575
▁lose	-9.76583
ah	-9.76814
▁breath	-9.76993
▁heareth	-9.7709
▁willing	-9.77102
▁d	-9.77309
▁g	-9.77384
▁c	-9.77666
rs	-9.77708
▁spring	-9.78101
ity	-9.78192
▁fight	-9.78886
▁—	-9.78976
▁candlestick	-9.80067
▁village	-9.80091
▁lamb	-9.80103
▁cover	-9.80122
▁coat	-9.80128
▁finger	-9.8016
adventure	-9.80273
▁W	-9.80337
▁song	-9.80341
Yes	-9.80366
▁bury	-9.80485
▁fashion	-9.80502
▁establish	-9.80527
▁thank	-9.80613
▁possess	-9.8077
▁stumble	-9.80872
▁flee	-9.80874
▁ashamed	-9.8096
▁dominion	-9.8096
▁flood	-9.8096
▁knife	-9.8096
▁trail	-9.8096
▁devour	-9.80961
▁precious	-9.80961
▁Saviour	-9.80961
▁vail	-9.80961
▁happy	-9.80961
▁marry	-9.80961
▁further	-9.80962
▁Perry	-9.80963
▁possible	-9.80972
▁elect	-9.80976
▁adultery	-9.80989
▁smote	-9.80996
▁sware	-9.81007
▁amazed	-9.81009
▁stick	-9.81026
▁slowly	-9.81037
▁scattered	-9.81076
▁sort	-9.81105
▁hardened	-9.81108
▁sixth	-9.81186
▁hire	-9.81193
▁bones	-9.81277
▁borne	-9.81315
▁hence	-9.8138
▁liveth	-9.81494
▁burned	-9.81557
▁feeling	-9.81653
ily	-9.81884
▁notice	-9.81945
▁destroyed	-9.82034
▁strangers	-9.82038
▁doing	-9.82973
▁Is	-9.83049
▁R	-9.83169
▁perceive	-9.84637
▁Salut	-9.84827
▁hole	-9.85062
▁Hebrew	-9.85097
▁cubit	-9.8512
▁ship	-9.85191
▁sanctif	-9.85251
▁curse	-9.85812
▁grave	-9.85927
▁naked	-9.85943
▁supper	-9.85959
▁Macedonia	-9.8596
▁Spearfinger	-9.8596
▁behalf	-9.8596
▁ignorant	-9.8596
▁thither	-9.8596
▁bottle	-9.85961
▁crawl	-9.85961
▁Saul	-9.85961
▁idea	-9.85961
▁loaves	-9.85961
▁reproach	-9.85969
▁cheer	-9.85972
▁moon	-9.85973
▁Arise	-9.85977
▁tidings	-9.85985
▁handmaid	-9.85997
▁decided	-9.86005
▁horns	-9.86046
▁wide	-9.8611
▁idols	-9.86203
▁fly	-9.86244
▁shoes	-9.86291
▁knees	-9.86341
▁bonds	-9.86467
▁washed	-9.86538
▁goods	-9.86571
ate	-9.86578
▁either	-9.86591
▁letters	-9.86601
▁use	-9.87014
▁move	-9.87397
▁eggs	-9.87619
▁tables	-9.87886
▁sacrifices	-9.8789
g	-9.88076
▁thinking	-9.88136
▁form	-9.88295
▁needs	-9.88493
nto	-9.88661
▁accuse	-9.89308
▁bearing	-9.89505
▁question	-9.8981
▁demon	-9.89935
▁affliction	-9.90232
▁governor	-9.90276
▁root	-9.90322
▁possession	-9.90342
▁neighbor	-9.90349
▁wheel	-9.90383
▁host	-9.9039
▁corner	-9.90431
▁afterward	-9.905
▁clear	-9.90626
How	-9.90667
But	-9.9067
▁worry	-9.90729
▁regard	-9.90753
▁proceed	-9.90767
nt	-9.90798
▁forbid	-9.91018
▁shoulder	-9.91021
▁wicked	-9.91057
▁grievous	-9.91098
▁late	-9.91199
▁Cain	-9.91222
▁Claire	-9.91224
▁Jordan	-9.91224
▁abode	-9.91224
▁centurion	-9.91224
▁company	-9.91224
▁marriage	-9.91224
▁neighbour	-9.91224
▁flies	-9.91224
▁parents	-9.91224
▁families	-9.91224
▁struck	-9.91224
▁breakfast	-9.91225
▁nought	-9.91225
▁business	-9.91227
▁repentance	-9.9123
▁subjection	-9.91239
▁brake	-9.91244
▁Most	-9.91245
▁fill	-9.91257
▁tiny	-9.91265
▁cock	-9.91266
▁begin	-9.9127
▁direction	-9.91276
▁sell	-9.91291
▁robe	-9.91305
▁anger	-9.91324
▁marvelled	-9.91353
▁Art	-9.91355
▁tied	-9.91393
ting	-9.91411
▁reckoned	-9.91489
▁Here	-9.91588
▁covering	-9.91745
ever	-9.91788
▁lusts	-9.91854
▁served	-9.91941
▁fully	-9.91948
▁height	-9.92032
▁corners	-9.92118
▁journeyed	-9.92144
▁hate	-9.92196
▁faint	-9.92406
▁Her	-9.92547
▁scriptures	-9.92552
▁gates	-9.92695
▁declare	-9.92829
▁falling	-9.92878
▁treasure	-9.93402
the	-9.93419
▁G	-9.93652
▁commit	-9.93664
ance	-9.94595
▁voices	-9.95052
▁labor	-9.95267
ish	-9.95405
▁tribulation	-9.95784
red	-9.95786
▁join	-9.95908
▁arm	-9.95912
▁apostle	-9.95976
The	-9.96069
times	-9.96124
That	-9.96222
▁profit	-9.96299
▁utter	-9.96321
▁strip	-9.96335
▁change	-9.96365
▁leaven	-9.96459
▁stop	-9.96566
▁refuse	-9.96583
▁plain	-9.96655
▁natural	-9.96668
▁chose	-9.96749
▁Again	-9.96779
▁Brethren	-9.96779
▁Grace	-9.96779
▁Nazareth	-9.96779
▁beneath	-9.96779
▁geese	-9.96779
▁middle	-9.96779
▁woe	-9.9678
▁fourteen	-9.9678
▁fair	-9.9678
▁respect	-9.96781
▁spoil	-9.96792
▁Asia	-9.96797
▁abundantly	-9.96803
▁Nay	-9.96808
▁drove	-9.96822
▁wish	-9.96835
▁lying	-9.96839
▁Know	-9.96869
▁rent	-9.96907
▁revealed	-9.96914
▁Dr	-9.97031
▁spin	-9.97088
▁talents	-9.97099
▁clothed	-9.97112
▁ago	-9.97193
▁persons	-9.97298
▁remained	-9.97305
ill	-9.97309
▁fourth	-9.97382
▁stayed	-9.97529
▁wouldest	-9.9774
▁creatures	-9.98087
▁following	-9.98221
▁perceiv	-9.98275
▁drive	-9.98326
▁rocks	-9.98734
▁rush	-9.99315
▁race	-9.99744
▁star	-9.99957
▁nights	-10.0014
▁trust	-10.0023
▁ass	-10.0036
▁wear	-10.0085
▁pain	-10.0143
▁oath	-10.0167
▁snow	-10.0167
▁vision	-10.0171
▁ram	-10.0173
▁fowl	-10.0174
▁miracle	-10.0174
▁male	-10.0175
▁serpent	-10.0176
▁learn	-10.0177
▁talk	-10.0179
▁widow	-10.018
▁border	-10.0181
ry	-10.0186
k	-10.0202
▁won	-10.021
▁redeem	-10.0222
▁escape	-10.0247
▁several	-10.0255
▁lot	-10.0257
he	-10.0258
▁Antioch	-10.0266
▁Crockett	-10.0266
▁Ishmael	-10.0266
▁Reuben	-10.0266
▁Washington	-10.0266
▁baptism	-10.0266
▁cunning	-10.0266
▁everlasting	-10.0266
▁language	-10.0266
▁leaving	-10.0266
▁truly	-10.0266
▁Sarai	-10.0266
▁Sinai	-10.0266
▁astray	-10.0266
▁dawn	-10.0266
▁slew	-10.0266
▁nature	-10.0266
▁sitteth	-10.0266
▁colonel	-10.0266
▁swallow	-10.0266
▁Shechem	-10.0266
▁Howbeit	-10.0266
▁sanctuary	-10.0266
▁tarried	-10.0267
▁grain	-10.0267
▁bitter	-10.0267
▁yellow	-10.0268
▁interpretation	-10.0268
▁sanctified	-10.0268
▁oxen	-10.0269
▁sorry	-10.0272
▁wheat	-10.0273
▁fishes	-10.0273
▁farm	-10.0279
▁sown	-10.028
▁pail	-10.0282
▁exalted	-10.0286
▁Te	-10.0297
▁weeping	-10.0298
▁loosed	-10.0299
▁line	-10.0302
▁Look	-10.0304
▁lower	-10.0305
▁tears	-10.0306
▁wipe	-10.0307
ory	-10.0309
▁sailed	-10.0322
▁calleth	-10.0324
▁counted	-10.0325
▁comforted	-10.0348
▁lines	-10.0352
▁borders	-10.0352
▁north	-10.038
▁noise	-10.0388
▁watching	-10.0412
▁turning	-10.0434
▁st	-10.0442
▁doest	-10.0447
▁Br	-10.0508
▁nose	-10.053
▁con	-10.0541
▁spiders	-10.0581
▁inso	-10.0581
▁Oh	-10.0589
▁cr	-10.0601
▁offerings	-10.0651
▁thoughts	-10.0655
▁r	-10.0671
▁per	-10.0679
▁hide	-10.0701
▁cabin	-10.0792
▁exhort	-10.0795
▁fig	-10.0796
▁hill	-10.0804
to	-10.0824
Charlotte	-10.0836
Now	-10.0836
▁lack	-10.0839
ch	-10.085
▁Ha	-10.0855
▁dirt	-10.0882
▁swam	-10.0883
▁overcome	-10.0883
▁building	-10.0891
▁Asmeret	-10.0891
▁Ephesus	-10.0891
▁Hittite	-10.0891
▁Nahor	-10.0891
▁Simeon	-10.0891
▁cellar	-10.0891
▁harlot	-10.0891
▁rope	-10.0891
▁yield	-10.0891
▁running	-10.0891
▁Damascus	-10.0891
▁different	-10.0891
▁drank	-10.0891
▁godliness	-10.0891
▁common	-10.0892
▁wings	-10.0892
▁shook	-10.0892
▁compassion	-10.0893
▁grant	-10.0894
▁beaten	-10.0894
▁pick	-10.0894
▁bigge	-10.0894
▁chosen	-10.0895
▁pool	-10.0895
▁thorns	-10.09
▁asses	-10.09
▁An	-10.09
▁tempted	-10.0909
▁jumped	-10.0909
▁Did	-10.0909
▁chains	-10.0911
▁row	-10.0912
▁Hear	-10.0915
▁mourning	-10.0916
men	-10.0919
▁wor	-10.0931
▁goodness	-10.0934
▁herds	-10.0934
▁pipe	-10.0939
ants	-10.0946
▁bowls	-10.0956
▁pale	-10.0958
▁lamps	-10.0961
▁breaking	-10.0987
▁arms	-10.0988
▁lambs	-10.1006
▁sayest	-10.103
▁Shem	-10.1055
▁de	-10.107
▁withal	-10.1075
▁prayers	-10.1101
▁heal	-10.1151
▁drinking	-10.1176
▁commun	-10.1202
▁judges	-10.1268
▁fruits	-10.1292
▁roll	-10.133
▁desert	-10.1409
▁bringing	-10.1454
▁girdle	-10.1459
▁cave	-10.146
age	-10.1462
▁stream	-10.1463
▁week	-10.1469
▁Greek	-10.1472
▁bird	-10.1473
▁glorying	-10.1479
▁reap	-10.149
Good	-10.1495
▁flow	-10.1504
▁render	-10.1505
laid	-10.1521
▁letter	-10.1533
▁flat	-10.1545
▁haste	-10.1546
▁Man	-10.1555
ollow	-10.1557
▁stumbling	-10.1558
▁Almighty	-10.1558
▁anxious	-10.1558
▁bodies	-10.1558
▁bridegroom	-10.1558
▁damsel	-10.1558
▁disobedient	-10.1558
▁divers	-10.1558
▁necessary	-10.1558
▁obedience	-10.1558
▁prosper	-10.1558
▁screamed	-10.1558
▁silence	-10.1558
▁uncircumcision	-10.1558
▁diligence	-10.1558
▁iron	-10.1558
▁trumpet	-10.1558
▁harvest	-10.1558
▁Stephen	-10.1558
▁lips	-10.1558
▁slain	-10.1558
▁Haran	-10.1558
▁honey	-10.1558
▁rising	-10.1558
▁Nancy	-10.1558
▁acceptable	-10.1559
▁spare	-10.1559
▁boldness	-10.1559
▁overlay	-10.1559
▁temptation	-10.1559
▁lodge	-10.1561
▁steal	-10.1562
▁worse	-10.1565
▁Can	-10.1566
▁hypocrites	-10.1567
▁Sure	-10.157
▁ceased	-10.1572
▁Sir	-10.1573
▁removed	-10.1573
▁defiled	-10.1576
ite	-10.1577
▁goslings	-10.1579
▁henceforth	-10.158
▁shortly	-10.158
▁hell	-10.1582
▁obtained	-10.1583
THE	-10.1585
wo	-10.1593
▁onto	-10.1595
▁stared	-10.161
▁sacrificed	-10.1617
▁soft	-10.1626
▁frogs	-10.1633
▁Greeks	-10.1645
▁widows	-10.1657
▁pro	-10.1663
▁Sen	-10.1685
▁comes	-10.1713
▁needed	-10.1729
ors	-10.1735
▁seeth	-10.1749
▁prove	-10.1774
▁sad	-10.1821
▁rebuke	-10.1831
▁holding	-10.1835
▁ill	-10.1926
ge	-10.1963
rolled	-10.1978
▁liked	-10.1996
score	-10.2001
▁fore	-10.2002
▁occasion	-10.2061
No	-10.2129
▁happen	-10.213
▁lust	-10.2134
▁burden	-10.2136
▁add	-10.2158
c	-10.216
▁revelation	-10.2173
▁region	-10.2177
▁supplication	-10.2182
▁shepherd	-10.2185
▁blanket	-10.2185
▁Egyptian	-10.2188
▁mark	-10.2196
▁dog	-10.2204
ris	-10.2205
▁beside	-10.2209
F	-10.2214
▁salt	-10.2223
▁laugh	-10.2226
▁inhabit	-10.2226
▁interest	-10.2227
▁condemn	-10.2228
▁betray	-10.2229
▁pour	-10.2233
▁heat	-10.2234
▁defile	-10.2241
ary	-10.2243
▁je	-10.2244
▁release	-10.2252
▁despise	-10.2252
▁taste	-10.2253
▁store	-10.2253
▁slow	-10.2264
▁vine	-10.2272
▁Sadducees	-10.2272
▁America	-10.2272
▁Lazarus	-10.2272
▁Manasseh	-10.2272
▁Sequoyah	-10.2272
▁awoke	-10.2272
▁confidence	-10.2272
▁countenance	-10.2272
▁doctrine	-10.2272
▁dumb	-10.2272
▁multiplied	-10.2272
▁ointment	-10.2272
▁recompense	-10.2272
▁substance	-10.2272
▁tarry	-10.2272
▁Hagar	-10.2272
▁crep	-10.2272
▁digged	-10.2272
▁contrary	-10.2272
▁gander	-10.2272
▁fellowship	-10.2273
▁loins	-10.2273
▁pretty	-10.2273
▁Zion	-10.2273
▁understood	-10.2273
▁continually	-10.2273
▁unrighteousness	-10.2273
▁ungodly	-10.2274
▁loss	-10.2274
▁wickedness	-10.2275
▁price	-10.2275
▁trade	-10.2275
▁exactly	-10.2275
▁married	-10.2276
▁heap	-10.2276
▁rejected	-10.2277
▁doorway	-10.2277
▁stedfastly	-10.2278
▁carefully	-10.2278
▁fruitful	-10.2278
▁shot	-10.228
▁stirred	-10.228
▁descended	-10.2283
▁spit	-10.2285
▁kindness	-10.2285
▁hunger	-10.2286
▁prevailed	-10.2287
▁thick	-10.2289
▁dying	-10.229
▁manure	-10.2292
▁ring	-10.2293
▁quietly	-10.2294
▁loops	-10.2295
▁bars	-10.2296
▁town	-10.2298
▁final	-10.2303
▁pond	-10.231
▁divide	-10.2314
xcept	-10.232
▁chariots	-10.232
▁rejoiced	-10.232
▁condemned	-10.2322
▁cleanse	-10.2325
▁powers	-10.233
▁promised	-10.2335
▁consider	-10.2342
ke	-10.2345
time	-10.2365
▁fasten	-10.2371
▁desired	-10.2379
ach	-10.238
▁m	-10.2383
▁dreamed	-10.241
▁seasons	-10.245
▁Re	-10.2451
▁Well	-10.2455
▁lives	-10.2457
unto	-10.2507
ight	-10.2552
▁mo	-10.2559
▁ca	-10.2567
▁parted	-10.2604
▁praying	-10.263
▁intend	-10.2684
▁west	-10.2713
▁tr	-10.2743
▁laying	-10.2743
▁shed	-10.2759
▁favor	-10.2779
▁desir	-10.2792
▁rivers	-10.2907
▁hang	-10.2927
▁custom	-10.2947
▁case	-10.2949
▁frog	-10.2956
▁lamp	-10.2956
▁trap	-10.2959
▁prophesy	-10.2986
what	-10.2986
though	-10.299
▁fetch	-10.2992
▁stretch	-10.2999
▁Say	-10.3002
that	-10.3007
▁Rabbi	-10.3008
▁endure	-10.3015
▁owner	-10.3019
▁complete	-10.302
ug	-10.3021
▁hung	-10.3026
▁proud	-10.3026
▁commend	-10.3028
▁eleven	-10.303
▁content	-10.3031
▁branch	-10.304
sarea	-10.3041
▁Babylon	-10.3041
▁Capernaum	-10.3041
▁English	-10.3041
▁Nevertheless	-10.3041
▁Remember	-10.3041
▁Titus	-10.3041
▁cousin	-10.3041
▁enemy	-10.3041
▁epistle	-10.3041
▁fifteen	-10.3041
▁ghost	-10.3041
▁thief	-10.3041
▁travail	-10.3041
▁Festus	-10.3041
▁calf	-10.3041
▁Moreover	-10.3041
▁broad	-10.3041
▁compass	-10.3041
▁excellent	-10.3041
▁void	-10.3041
▁stuff	-10.3041
▁particular	-10.3041
▁famous	-10.3041
▁Edom	-10.3042
▁bidden	-10.3042
▁prophecy	-10.3042
▁heavy	-10.3042
▁family	-10.3042
▁nay	-10.3042
▁Which	-10.3042
▁palm	-10.3042
▁single	-10.3043
▁ashes	-10.3043
▁Abel	-10.3043
▁jealousy	-10.3043
▁husbandmen	-10.3043
▁bind	-10.3044
▁kindred	-10.3044
▁Hello	-10.3044
▁trial	-10.3044
▁beforehand	-10.3044
▁shaken	-10.3044
bee	-10.3045
▁cherubims	-10.3045
▁determined	-10.3045
▁wander	-10.3046
▁driven	-10.3047
▁Homer	-10.3049
▁portion	-10.3049
▁later	-10.3049
▁required	-10.305
▁everywhere	-10.305
▁ball	-10.3052
▁fit	-10.3056
▁wrapp	-10.3058
ier	-10.3062
▁remaineth	-10.3062
▁increased	-10.3062
▁pitched	-10.3064
▁hateth	-10.3064
▁anybody	-10.3067
▁hooks	-10.307
▁planted	-10.3071
▁stool	-10.3071
▁youngest	-10.3072
▁hunting	-10.3075
▁publicans	-10.308
▁withered	-10.3085
b	-10.3086
▁likeness	-10.3087
▁stead	-10.3087
▁betrayed	-10.3088
▁en	-10.3091
▁special	-10.3091
▁does	-10.3091
▁fugitives	-10.3094
Many	-10.3094
▁tall	-10.3096
▁aside	-10.3101
▁standeth	-10.3136
▁findeth	-10.314
▁builded	-10.3154
▁greatest	-10.3157
▁numbered	-10.3159
▁gotten	-10.317
▁hosts	-10.3171
▁reading	-10.3171
▁Zuckermans	-10.3174
▁Hebrews	-10.3178
▁waited	-10.3182
▁sounded	-10.3189
▁shoulders	-10.3214
ought	-10.3233
▁tribes	-10.3234
▁meeting	-10.3245
▁sleeping	-10.3264
if	-10.3285
ned	-10.3289
stead	-10.3382
▁masters	-10.339
all	-10.3413
nder	-10.345
reached	-10.347
▁thousands	-10.3491
▁Heth	-10.3514
▁yours	-10.3518
▁seal	-10.3538
ened	-10.3629
▁Du	-10.3701
ic	-10.3717
▁forget	-10.3763
▁paper	-10.378
▁shadow	-10.3785
▁animal	-10.379
▁vessel	-10.379
▁Pharisee	-10.3791
▁band	-10.3793
▁elder	-10.3794
▁sack	-10.3794
▁shekel	-10.3796
▁bond	-10.3799
▁color	-10.3803
▁herb	-10.3807
▁prisoner	-10.3812
Do	-10.3815
Can	-10.3818
▁doubt	-10.3823
▁swing	-10.3823
▁proclaim	-10.3831
▁reckon	-10.3832
▁press	-10.3835
▁suck	-10.3835
▁weep	-10.3837
▁deed	-10.3842
▁restore	-10.3857
▁observe	-10.3858
▁memorial	-10.386
elah	-10.3863
▁broke	-10.3871
id	-10.3871
ncle	-10.3874
▁buttermilk	-10.3875
▁Calhoun	-10.3875
▁Ephraim	-10.3875
▁Finally	-10.3875
▁Gomorrah	-10.3875
▁Goshen	-10.3875
▁High	-10.3875
▁Lichen	-10.3875
▁Solomon	-10.3875
▁asunder	-10.3875
▁creation	-10.3875
▁female	-10.3875
▁longsuffering	-10.3875
▁school	-10.3875
▁slept	-10.3875
▁twice	-10.3875
▁idle	-10.3875
▁spend	-10.3875
▁hidden	-10.3875
▁crieth	-10.3875
▁oak	-10.3875
▁alms	-10.3875
▁destruction	-10.3875
▁dried	-10.3875
▁wroth	-10.3875
▁forehead	-10.3875
▁steward	-10.3875
▁colt	-10.3875
▁Dorian	-10.3875
▁stole	-10.3875
▁sang	-10.3875
▁dump	-10.3875
▁pasture	-10.3875
▁scratch	-10.3875
▁corruption	-10.3876
▁lawyer	-10.3876
▁size	-10.3876
▁fun	-10.3876
▁denied	-10.3876
▁tender	-10.3876
▁kine	-10.3876
▁trespasses	-10.3876
▁sow	-10.3876
▁expect	-10.3876
▁thanksgiving	-10.3877
▁pitcher	-10.3877
▁astonished	-10.3877
▁discern	-10.3877
▁ministration	-10.3877
▁merciful	-10.3878
▁dash	-10.3878
▁cook	-10.3879
▁worth	-10.3879
▁deer	-10.3879
▁error	-10.388
▁getting	-10.3882
▁thirst	-10.3884
▁mill	-10.3884
▁whispered	-10.3884
▁bath	-10.3884
▁drawn	-10.3885
▁persuaded	-10.3887
▁dirty	-10.3887
▁floor	-10.3887
▁wonderful	-10.3889
▁warned	-10.3893
▁belly	-10.3897
▁partakers	-10.3905
▁separate	-10.3907
▁Just	-10.3911
▁attention	-10.3913
▁highest	-10.3917
▁Canaanites	-10.3918
▁cows	-10.392
▁string	-10.392
▁sufferings	-10.3925
▁bowl	-10.3928
▁Don	-10.394
▁drunken	-10.3943
▁...	-10.3951
▁str	-10.3951
▁dwelleth	-10.3953
▁reported	-10.3956
▁shekels	-10.3962
▁West	-10.3967
▁carrying	-10.3976
▁burdens	-10.3977
▁o	-10.3982
▁hiding	-10.3982
▁canst	-10.3988
▁burning	-10.3989
▁anointed	-10.3991
▁rams	-10.4
be	-10.403
z	-10.4038
ew	-10.4039
▁heir	-10.4055
▁fo	-10.4065
reby	-10.4068
ied	-10.4077
▁dukes	-10.4077
ine	-10.4091
▁Andrew	-10.4131
ad	-10.4144
▁sing	-10.416
aw	-10.4177
▁net	-10.4192
▁rested	-10.4193
▁La	-10.4213
ably	-10.4253
▁minded	-10.4261
▁ex	-10.4279
▁co	-10.4285
▁claim	-10.4347
O	-10.4358
hi	-10.4378
▁spra	-10.442
▁mov	-10.4507
▁w	-10.4516
ard	-10.4525
▁Je	-10.4526
wn	-10.4558
minded	-10.4559
▁cloth	-10.4602
▁fillet	-10.4627
▁person	-10.4666
▁leg	-10.4683
▁thread	-10.4684
▁log	-10.4691
▁hatchet	-10.4692
ring	-10.4695
▁sinner	-10.4702
▁J	-10.4703
▁soldier	-10.471
▁teacher	-10.4713
▁chamber	-10.4715
bye	-10.4726
Look	-10.4727
C	-10.4727
Let	-10.4728
which	-10.4728
▁interpret	-10.4733
And	-10.4734
▁travel	-10.4734
▁sojourn	-10.4734
▁veil	-10.4738
▁inter	-10.4745
▁appoint	-10.4748
te	-10.4762
▁humble	-10.4763
▁cease	-10.4764
▁prepare	-10.4765
▁nice	-10.477
▁pleasant	-10.477
um	-10.4773
▁direct	-10.4778
▁unrighteous	-10.4782
erhaps	-10.4782
▁equal	-10.4783
▁fulfil	-10.4783
▁suggest	-10.4783
▁absent	-10.4784
▁Agrippa	-10.4784
▁Axe	-10.4784
▁Baptist	-10.4784
▁Featherstone	-10.4784
▁Iscariot	-10.4784
▁Lamech	-10.4784
▁Martha	-10.4784
▁Midian	-10.4784
▁Wasseton	-10.4784
▁Zebedee	-10.4784
▁abiding	-10.4784
▁crucify	-10.4784
▁desolate	-10.4784
▁exercise	-10.4784
▁laurel	-10.4784
▁leap	-10.4784
▁savour	-10.4784
▁smooth	-10.4784
▁swine	-10.4784
▁trembling	-10.4784
▁Also	-10.4784
▁Ephron	-10.4784
▁atonement	-10.4784
▁fulness	-10.4784
▁merry	-10.4784
▁lean	-10.4784
▁dragon	-10.4784
▁resist	-10.4784
▁Sidon	-10.4784
▁choice	-10.4784
▁token	-10.4784
▁defence	-10.4784
▁Ross	-10.4784
▁dinner	-10.4784
▁trip	-10.4784
▁Enoch	-10.4784
▁Wayah	-10.4784
▁chair	-10.4784
▁uttermost	-10.4784
▁Ham	-10.4784
▁plow	-10.4784
▁lake	-10.4785
▁kid	-10.4785
▁Master	-10.4785
▁coast	-10.4785
▁horsemen	-10.4785
▁condemnation	-10.4785
▁distance	-10.4785
▁Hamor	-10.4785
▁pluck	-10.4785
▁plann	-10.4786
▁yourself	-10.4787
▁roof	-10.4787
▁prize	-10.4787
▁snare	-10.4788
▁post	-10.479
▁radiant	-10.4791
▁whereby	-10.4791
▁shone	-10.4791
▁sixty	-10.4793
▁sober	-10.4794
▁grown	-10.4795
▁pile	-10.4795
▁robbers	-10.4797
▁murmured	-10.4798
ixt	-10.4799
▁consumed	-10.4802
▁shouted	-10.4802
▁Edith	-10.4803
▁terrific	-10.4803
man	-10.4806
▁cleansed	-10.4811
▁favoured	-10.4811
▁failed	-10.4815
▁refused	-10.4817
▁Hav	-10.4817
joined	-10.4818
▁everybody	-10.4822
▁St	-10.4823
▁Rabbit	-10.4823
▁wondered	-10.4824
▁Ch	-10.4826
▁pressed	-10.4831
▁laughed	-10.484
▁Beer	-10.4843
▁speaker	-10.4848
▁plagues	-10.4855
▁Per	-10.4868
▁established	-10.4869
▁party	-10.4874
▁glass	-10.4889
▁blankets	-10.4897
old	-10.4897
ive	-10.4911
▁forest	-10.4927
▁dozen	-10.4928
not	-10.4934
▁villages	-10.4956
▁fingers	-10.4956
▁hit	-10.4962
▁shape	-10.4977
▁walls	-10.4977
▁Beth	-10.498
▁goest	-10.4985
ns	-10.4988
▁strive	-10.5013
▁gr	-10.5021
▁apples	-10.5061
▁ha	-10.5071
ain	-10.5132
▁showing	-10.5138
▁Dan	-10.5142
ched	-10.5173
▁wr	-10.5207
▁husbands	-10.5229
▁telling	-10.5244
▁fact	-10.5264
most	-10.5278
em	-10.5291
math	-10.5299
▁vi	-10.5408
ank	-10.5442
▁bade	-10.5462
▁Get	-10.5486
ber	-10.5492
▁worked	-10.5527
▁tro	-10.5553
▁wonder	-10.5592
▁fields	-10.5608
loved	-10.5671
▁earthquake	-10.5684
▁thigh	-10.5689
▁minute	-10.5692
▁window	-10.5692
▁knop	-10.5694
▁ordinance	-10.5695
▁prince	-10.5695
▁basket	-10.5696
▁meal	-10.5699
▁figure	-10.5704
where	-10.5713
ne	-10.5715
▁corrupt	-10.5719
Why	-10.5728
un	-10.5728
▁consent	-10.5729
Don	-10.5731
There	-10.5734
▁accept	-10.5736
▁pull	-10.5743
seat	-10.5755
▁healing	-10.5759
▁increase	-10.5764
▁awake	-10.5766
▁earnest	-10.5769
▁hunt	-10.577
▁suppose	-10.5771
▁ride	-10.5772
sheba	-10.5783
▁fool	-10.5784
▁Amalek	-10.5784
▁Hivite	-10.5784
▁Jethro	-10.5784
▁Magdalene	-10.5784
▁Mamre	-10.5784
▁Peace	-10.5784
▁Philadelphia	-10.5784
▁Philistines	-10.5784
▁Samaria	-10.5784
▁Silas	-10.5784
▁apparel	-10.5784
▁bacon	-10.5784
▁believing	-10.5784
▁coupling	-10.5784
▁dishonor	-10.5784
▁fault	-10.5784
▁fountain	-10.5784
▁liberty	-10.5784
▁lieutenant	-10.5784
▁ministry	-10.5784
▁plenty	-10.5784
▁stomach	-10.5784
▁strife	-10.5784
▁taches	-10.5784
▁thrice	-10.5784
▁tribute	-10.5784
▁underneath	-10.5784
▁aught	-10.5784
▁barren	-10.5784
▁enjoy	-10.5784
▁imitat	-10.5784
▁Ananias	-10.5784
▁bosom	-10.5784
▁shirt	-10.5784
▁firmament	-10.5784
▁Bethany	-10.5784
▁JE	-10.5784
▁shining	-10.5784
▁staff	-10.5784
▁curious	-10.5784
wels	-10.5784
▁weather	-10.5784
▁chicken	-10.5784
▁Speak	-10.5784
▁remission	-10.5784
▁cool	-10.5784
▁meekness	-10.5784
▁fog	-10.5784
▁George	-10.5784
▁dropped	-10.5784
▁Terah	-10.5785
▁decomposers	-10.5785
▁fighting	-10.5785
▁bunch	-10.5785
▁dew	-10.5786
▁armies	-10.5786
▁darkened	-10.5786
▁shake	-10.5787
▁span	-10.5787
▁testified	-10.5787
▁upper	-10.5787
▁nakedness	-10.5787
ueen	-10.5787
▁motion	-10.5788
▁exhortation	-10.5788
▁approved	-10.5789
▁seize	-10.5789
▁moreover	-10.579
▁busy	-10.579
▁Henry	-10.5793
▁boldly	-10.5794
▁Perhaps	-10.5795
▁flame	-10.5796
▁endureth	-10.5797
▁butler	-10.58
▁overcometh	-10.58
▁Pig	-10.58
▁agreed	-10.5801
▁accomplished	-10.5805
▁pushed	-10.5805
▁spices	-10.5807
▁someone	-10.5809
Run	-10.581
▁separated	-10.581
▁pack	-10.5815
▁listening	-10.5815
▁anyone	-10.5816
▁blow	-10.5817
hick	-10.5819
▁dragg	-10.5819
owed	-10.582
▁escaped	-10.5821
▁searched	-10.5823
▁guide	-10.5826
▁lieth	-10.583
▁supposed	-10.5834
▁Though	-10.5834
▁proclaimed	-10.5837
▁Wom	-10.584
▁thunders	-10.5844
▁brush	-10.5856
▁tenth	-10.5859
▁streets	-10.5863
▁judgeth	-10.5864
▁falleth	-10.5869
▁shine	-10.5882
▁teachers	-10.5889
▁sacks	-10.5891
▁deeds	-10.5894
▁perished	-10.5916
▁formed	-10.5918
ure	-10.593
▁ru	-10.5936
▁neighbors	-10.5956
▁force	-10.5961
▁hoped	-10.5962
▁beam	-10.5998
▁Ma	-10.6044
ant	-10.6076
▁simple	-10.6081
▁sha	-10.611
thrown	-10.6143
▁ministering	-10.6161
▁bell	-10.6164
land	-10.6173
▁promises	-10.6175
▁matters	-10.6183
▁dwelling	-10.6184
▁dreams	-10.6187
▁sprinkl	-10.6188
▁Pr	-10.62
▁Pa	-10.6208
▁Me	-10.6224
▁share	-10.6239
▁kinds	-10.626
▁thrones	-10.626
▁Ga	-10.6308
les	-10.6316
u	-10.6318
▁winds	-10.6318
▁par	-10.6324
▁Cap	-10.6396
ra	-10.642
me	-10.643
▁rode	-10.6473
led	-10.6487
▁sakes	-10.6504
ump	-10.6516
▁Wil	-10.6531
▁declar	-10.6554
ot	-10.6606
▁wave	-10.6658
▁hat	-10.6672
▁knee	-10.6703
ments	-10.6704
▁tin	-10.6706
od	-10.6714
▁hu	-10.6715
ery	-10.6717
dded	-10.6792
▁drunk	-10.6794
▁captive	-10.68
▁habitation	-10.68
▁game	-10.68
▁mourn	-10.6803
▁effort	-10.6803
▁nest	-10.6804
▁virgin	-10.6804
▁flower	-10.6806
▁street	-10.6807
▁plague	-10.6808
ware	-10.6809
▁drop	-10.6809
▁search	-10.6814
▁scribe	-10.6815
▁girl	-10.6818
▁youth	-10.6819
▁path	-10.6821
▁rubb	-10.6822
pleasing	-10.6828
▁marvel	-10.6834
▁twist	-10.6838
▁pot	-10.6844
▁testify	-10.6847
▁delight	-10.6849
▁ninet	-10.685
▁due	-10.6851
▁obtain	-10.6852
special	-10.6854
▁mad	-10.6855
▁real	-10.6855
▁den	-10.6861
▁preserve	-10.6873
▁bid	-10.6873
▁consume	-10.6876
▁bold	-10.6882
▁entire	-10.6883
Thi	-10.6885
We	-10.689
laver	-10.6891
eople	-10.6892
▁trespass	-10.6893
▁public	-10.6893
▁danger	-10.6894
▁agree	-10.6895
▁tight	-10.6895
▁Padan	-10.6895
▁future	-10.6895
▁Beaver	-10.6895
▁Bethuel	-10.6895
▁Charlie	-10.6895
▁Japheth	-10.6895
▁Joppa	-10.6895
▁Joshua	-10.6895
▁Zacharias	-10.6895
▁altogether	-10.6895
▁bundle	-10.6895
▁diligently	-10.6895
▁disobedience	-10.6895
▁fifth	-10.6895
▁furnace	-10.6895
▁grieved	-10.6895
▁group	-10.6895
▁guile	-10.6895
▁indignation	-10.6895
▁iniquities	-10.6895
▁kitchen	-10.6895
▁leaf	-10.6895
▁midnight	-10.6895
▁nevertheless	-10.6895
▁offended	-10.6895
▁practise	-10.6895
▁publish	-10.6895
▁sanctification	-10.6895
▁silk	-10.6895
▁slops	-10.6895
▁speckled	-10.6895
▁stoop	-10.6895
▁surname	-10.6895
▁sweat	-10.6895
▁venison	-10.6895
▁violence	-10.6895
▁Charleston	-10.6895
▁abyss	-10.6895
▁devout	-10.6895
▁Apollos	-10.6895
▁angry	-10.6895
▁wove	-10.6895
▁brimstone	-10.6895
▁smitten	-10.6895
▁slaves	-10.6895
▁gracious	-10.6895
▁Bilhah	-10.6895
▁degree	-10.6895
▁magicians	-10.6895
▁below	-10.6895
▁blew	-10.6895
▁bride	-10.6895
▁trick	-10.6895
▁easier	-10.6895
▁Everything	-10.6895
▁wages	-10.6895
▁lightning	-10.6895
▁harm	-10.6895
▁privily	-10.6895
▁Seir	-10.6896
▁mix	-10.6896
▁unbelief	-10.6896
▁issue	-10.6896
▁mingled	-10.6896
▁usual	-10.6896
▁New	-10.6897
▁choose	-10.6897
▁sentence	-10.6897
▁Hono	-10.6897
▁Chapman	-10.6897
▁upright	-10.6897
▁Anah	-10.6897
▁innocent	-10.6897
▁roast	-10.6897
▁assembly	-10.6898
▁confession	-10.6898
▁unbelieving	-10.6898
▁print	-10.6899
▁rear	-10.6899
▁bondservant	-10.69
▁muskets	-10.6901
▁crickets	-10.6901
▁City	-10.6901
▁foolishness	-10.6901
▁honorable	-10.6901
▁appeal	-10.6901
▁somewhere	-10.6902
▁Way	-10.6902
▁bag	-10.6903
▁sighed	-10.6903
▁dart	-10.6904
owbeit	-10.6905
▁mention	-10.6905
▁Seven	-10.6905
▁earnestly	-10.6908
▁boots	-10.6911
▁locusts	-10.6911
▁maybe	-10.6913
▁dove	-10.6915
▁persecuted	-10.6918
▁hinder	-10.692
▁Sit	-10.6924
▁afflicted	-10.6929
▁listened	-10.6929
▁mocked	-10.6929
▁peril	-10.6934
▁br	-10.6934
▁entreated	-10.6934
▁sand	-10.6934
▁Fer	-10.6939
▁changed	-10.6939
▁hunters	-10.6944
▁Doth	-10.6948
▁interpreted	-10.6949
▁pocket	-10.6952
ttach	-10.6957
▁valu	-10.6961
▁breasts	-10.6963
▁soli	-10.6966
▁kindly	-10.6967
▁beans	-10.6971
▁miles	-10.6974
▁suit	-10.6976
▁leavened	-10.6988
ix	-10.6989
▁baskets	-10.6994
▁kneel	-10.7004
▁cloths	-10.7006
▁prisoners	-10.7023
▁bestow	-10.7026
▁besides	-10.7036
▁says	-10.7048
▁beating	-10.7054
▁mess	-10.7061
▁lots	-10.7068
▁exalt	-10.7069
op	-10.7102
▁coats	-10.711
▁Ho	-10.712
▁stoned	-10.7121
▁salutation	-10.7121
mah	-10.7169
▁fearful	-10.7179
▁parables	-10.7184
▁lands	-10.7185
▁ward	-10.7215
▁tombs	-10.7216
▁reasoning	-10.7245
▁god	-10.7247
▁sp	-10.7334
fully	-10.7338
▁aim	-10.7348
ans	-10.7354
▁clouds	-10.7356
▁today	-10.7379
ia	-10.7389
ture	-10.7396
ol	-10.7409
▁haven	-10.7454
na	-10.7471
▁puff	-10.753
▁rebuk	-10.7637
▁arrow	-10.7643
godly	-10.767
▁stepp	-10.7686
▁Repe	-10.7692
formed	-10.7708
▁avenge	-10.7741
▁po	-10.7751
▁withstand	-10.7756
dal	-10.7789
▁looks	-10.7793
▁rattl	-10.7796
▁step	-10.7836
ern	-10.7841
▁judgments	-10.7854
▁inward	-10.7864
▁Arables	-10.7876
▁doors	-10.7895
morrow	-10.7909
ries	-10.7914
▁ho	-10.7926
▁bush	-10.7933
▁hem	-10.7935
ered	-10.7971
▁Abi	-10.7977
▁cove	-10.7978
▁watered	-10.7983
ent	-10.799
gged	-10.8025
nother	-10.8033
▁fail	-10.8038
▁tradition	-10.8046
▁Cas	-10.8048
▁trunk	-10.8055
▁climb	-10.8056
kins	-10.8058
▁fugitive	-10.8058
▁chariot	-10.8059
▁mile	-10.8059
▁bras	-10.8062
▁toil	-10.8062
▁shoe	-10.8067
K	-10.8083
aram	-10.8088
you	-10.8089
Fern	-10.809
▁fold	-10.8092
▁bone	-10.8093
▁rail	-10.8095
▁tear	-10.8095
▁torment	-10.8099
▁dress	-10.8101
▁entreat	-10.8102
down	-10.8107
▁baptize	-10.8114
rust	-10.8116
some	-10.8118
▁provoke	-10.8123
doing	-10.8126
▁becoming	-10.813
▁patient	-10.8131
▁crow	-10.8134
▁Maj	-10.8139
▁murder	-10.8139
aithful	-10.8144
eathen	-10.8144
▁vari	-10.8145
▁advantage	-10.8145
▁Barabbas	-10.8145
▁Caiaphas	-10.8145
▁Cephas	-10.8145
▁Cilicia	-10.8145
▁Naphtali	-10.8145
▁Rejoice	-10.8145
▁Return	-10.8145
▁Stretch	-10.8145
▁Zebulun	-10.8145
▁abundance	-10.8145
▁anguish	-10.8145
▁attempt	-10.8145
▁beauty	-10.8145
▁capital	-10.8145
▁cloak	-10.8145
▁coffee	-10.8145
▁courage	-10.8145
▁dancing	-10.8145
▁desperate	-10.8145
▁example	-10.8145
▁expedient	-10.8145
▁experience	-10.8145
▁necessity	-10.8145
▁ninth	-10.8145
▁nourish	-10.8145
▁olive	-10.8145
▁ouches	-10.8145
▁perdition	-10.8145
▁pledge	-10.8145
▁renew	-10.8145
▁stories	-10.8145
▁supply	-10.8145
▁terribl	-10.8145
▁uncircumcised	-10.8145
▁valley	-10.8145
▁wolf	-10.8145
▁almonds	-10.8145
▁mitre	-10.8145
▁stiff	-10.8145
▁Bethlehem	-10.8145
▁Dinah	-10.8145
▁Scot	-10.8145
▁blank	-10.8145
▁easy	-10.8145
▁narrow	-10.8145
▁snake	-10.8145
▁baby	-10.8145
▁calm	-10.8145
▁Mark	-10.8145
▁dispute	-10.8145
▁pattern	-10.8145
▁redemption	-10.8145
▁Rome	-10.8145
▁Think	-10.8145
▁abomination	-10.8145
▁conversation	-10.8145
▁yoke	-10.8145
▁provide	-10.8145
▁tunnel	-10.8145
▁townhouse	-10.8145
▁chance	-10.8145
▁Gerar	-10.8145
▁coals	-10.8145
▁Great	-10.8145
▁Adah	-10.8145
▁division	-10.8145
▁blameless	-10.8145
▁disgust	-10.8145
▁lump	-10.8146
▁Tyre	-10.8146
▁impossible	-10.8146
▁zealous	-10.8146
▁blasphemy	-10.8146
▁covetousness	-10.8146
▁miserable	-10.8146
▁admonish	-10.8146
▁signet	-10.8146
▁Jake	-10.8146
▁Eber	-10.8147
▁torn	-10.8147
ook	-10.8147
▁sufficien	-10.8147
▁spies	-10.8148
▁partake	-10.8148
▁profitable	-10.8148
▁sorrowful	-10.8148
▁dish	-10.8148
▁dear	-10.8148
▁privately	-10.8149
▁kindled	-10.8149
▁clay	-10.8149
▁Lowan	-10.8149
▁clerk	-10.8149
▁skull	-10.8149
▁shift	-10.8149
▁fresh	-10.8149
▁scourge	-10.815
▁Love	-10.815
▁vast	-10.8151
▁weakness	-10.8151
▁doesn	-10.8151
▁cheek	-10.8152
▁firstfruits	-10.8152
▁uncleanness	-10.8152
▁track	-10.8153
▁ordained	-10.8154
▁grabbed	-10.8154
▁Day	-10.8154
▁discover	-10.8156
▁anyway	-10.8157
▁wasn	-10.8157
▁hopeless	-10.8157
▁hay	-10.8159
▁entirely	-10.8159
▁selves	-10.8163
▁fist	-10.8164
▁health	-10.8165
▁descending	-10.8167
▁farther	-10.8167
▁waved	-10.8168
▁Soon	-10.8168
▁stripes	-10.8169
light	-10.8169
▁contain	-10.817
▁clearly	-10.8175
▁smaller	-10.8179
up	-10.8179
line	-10.8179
▁yelled	-10.818
▁endured	-10.8182
▁disappeared	-10.8183
▁pearls	-10.8187
▁ridges	-10.8187
▁diseases	-10.8187
ul	-10.8192
▁pins	-10.8197
▁limbs	-10.8198
▁babes	-10.8198
▁porch	-10.8199
▁music	-10.82
▁corrupted	-10.8201
▁openly	-10.8201
▁bugs	-10.8202
mote	-10.8205
